<unk>	0
<s>	0
</s>	0
▁ca	-3.4506
m	-3.56252
H	-3.70693
a	-4.1917
aH	-4.22329
am	-4.27502
e	-4.41065
▁na	-4.41523
▁eva	-4.69177
i	-4.78401
AH	-4.82182
▁tu	-4.97704
▁uvAca	-5.01391
EH	-5.02039
▁iti	-5.06508
A	-5.0965
▁tat	-5.12333
sya	-5.13399
▁api	-5.14922
ena	-5.20734
▁taTA	-5.22486
▁	-5.2815
At	-5.29757
▁sa	-5.36286
An	-5.45066
▁hi	-5.51082
▁vA	-5.53841
▁te	-5.60583
▁sarva	-5.63333
I	-5.64841
ya	-5.66323
O	-5.74359
Ani	-5.8168
vA	-5.87564
▁tatra	-5.88315
t	-5.89387
asya	-5.91333
ezu	-5.93355
▁yaTA	-5.93895
Am	-5.94665
n	-5.99347
▁yat	-5.9978
Aya	-6.01398
▁tasya	-6.03241
eRa	-6.04101
AnAm	-6.04432
▁iva	-6.09071
u	-6.09832
▁yaH	-6.12713
r	-6.14374
▁aTa	-6.17857
▁evam	-6.18083
▁me	-6.20181
▁aham	-6.20554
▁vE	-6.20832
yA	-6.23556
▁tam	-6.23815
▁punaH	-6.32979
▁Darma	-6.33414
▁etat	-6.33864
▁tadA	-6.3556
ti	-6.36374
p	-6.44211
k	-6.44962
▁tvam	-6.46994
▁Bavet	-6.50202
▁sva	-6.5128
▁vi	-6.5561
d	-6.55668
g	-6.56204
▁idam	-6.56303
ra	-6.57935
▁kim	-6.58137
▁atra	-6.587
BiH	-6.60099
ta	-6.61379
▁a	-6.63926
ARAm	-6.65236
▁deva	-6.65392
l	-6.66435
▁saha	-6.67012
▁sarve	-6.68308
▁mama	-6.6855
▁sA	-6.68838
va	-6.69562
▁ayam	-6.7603
▁namaH	-6.76692
yam	-6.77136
▁pra	-6.78282
▁iha	-6.7859
uH	-6.78848
s	-6.79095
S	-6.79948
▁ye	-6.81107
te	-6.82228
▁syAt	-6.82343
▁tava	-6.83367
▁brahma	-6.84944
▁putra	-6.85712
▁dfzwvA	-6.8591
▁tena	-6.86376
nA	-6.87164
▁saH	-6.90457
▁asya	-6.90544
na	-6.90637
▁mayA	-6.90728
▁rAjA	-6.91288
▁yadi	-6.91766
▁param	-6.93158
▁karma	-6.94459
▁sarvam	-6.95944
▁arTam	-6.97881
▁vESampAyanaH	-6.98008
yaH	-6.98155
zu	-6.98931
nam	-7
▁kaTam	-7.00141
z	-7.01047
j	-7.02151
B	-7.02648
U	-7.03037
▁rAja	-7.03571
ARi	-7.08061
▁tezAm	-7.08215
▁yatra	-7.08464
▁ucyate	-7.09159
y	-7.09214
▁SrI	-7.09289
▁Bavati	-7.09575
h	-7.09745
an	-7.10499
▁upa	-7.13042
▁ha	-7.13769
▁abravIt	-7.14512
▁kftvA	-7.16127
▁rAjan	-7.17056
▁dev	-7.18053
o	-7.18461
▁prati	-7.18624
▁asti	-7.20102
▁mAm	-7.21074
f	-7.22125
▁uktam	-7.22311
▁arTa	-7.2242
▁rAma	-7.23462
▁tAn	-7.24158
▁bahu	-7.24403
▁eza	-7.2503
ram	-7.26404
▁sUtaH	-7.2663
▁pari	-7.26934
taH	-7.27343
ye	-7.27567
▁eka	-7.27584
▁sadA	-7.27961
ka	-7.282
▁Aha	-7.30345
▁anu	-7.30494
▁yA	-7.30566
Da	-7.30631
▁SrutvA	-7.31347
▁AtmA	-7.324
▁sarv	-7.327
yAH	-7.33234
kam	-7.34529
tA	-7.34932
▁veda	-7.35607
▁BArata	-7.35774
▁tvayA	-7.3738
▁purA	-7.37575
yAm	-7.37687
ni	-7.37733
▁ati	-7.38258
▁adya	-7.38321
▁Palam	-7.38985
▁tapaH	-7.40337
▁tAm	-7.40397
▁yasya	-7.40846
▁loke	-7.41326
▁Atma	-7.41559
▁ni	-7.41841
▁saMSayaH	-7.41847
▁mahat	-7.42422
▁nara	-7.42608
▁mA	-7.43323
la	-7.43765
Ra	-7.43853
▁pUrva	-7.43897
ati	-7.44447
eByaH	-7.44627
▁loka	-7.44688
▁kAma	-7.45738
▁s	-7.46818
▁kftam	-7.46918
▁rasa	-7.47212
▁et	-7.48136
tam	-7.48456
▁tasmin	-7.48513
yate	-7.49326
▁mat	-7.50189
b	-7.50598
Ami	-7.50635
▁yadA	-7.50923
RA	-7.51198
▁sam	-7.51278
▁mArkaRqeyaH	-7.51346
▁kAla	-7.51501
▁vAta	-7.5177
▁indra	-7.51785
za	-7.52106
re	-7.52111
▁aBi	-7.52172
▁kuryAt	-7.52458
c	-7.52552
w	-7.53158
▁para	-7.53258
kaH	-7.53349
yoH	-7.53426
▁uttamam	-7.54233
▁parama	-7.54415
▁jAyate	-7.54976
▁Barata	-7.55063
▁tasmAt	-7.55156
▁t	-7.5535
▁guRa	-7.55623
ca	-7.55836
rA	-7.5607
anti	-7.5658
▁vAkyam	-7.57436
raH	-7.57475
yAt	-7.57764
▁guru	-7.57859
▁pitta	-7.5849
▁tri	-7.58639
▁bala	-7.58978
▁sama	-7.5899
▁svayam	-7.59326
▁uktaH	-7.60172
▁asi	-7.60805
▁aBavat	-7.61031
▁an	-7.61293
▁nfpa	-7.62524
pa	-7.63197
ve	-7.63478
da	-7.64023
▁ataH	-7.64196
oH	-7.65372
▁ete	-7.65884
RAm	-7.65999
▁BIzmaH	-7.66166
▁agni	-7.66268
▁DarmaH	-7.66483
naH	-7.66845
▁kuru	-7.67563
▁kft	-7.69542
▁vacaH	-7.70246
at	-7.71092
▁kAle	-7.71705
▁puruza	-7.71756
Ram	-7.7177
▁satya	-7.72742
▁kAryam	-7.73569
▁BUta	-7.7381
ja	-7.74178
▁Bavizyati	-7.74218
▁BUt	-7.74275
▁putr	-7.74972
▁mahA	-7.76068
▁devAH	-7.76292
ate	-7.76326
Sa	-7.76349
▁balam	-7.76395
▁S	-7.76462
▁kaPa	-7.76796
▁pApa	-7.77088
DA	-7.77169
▁SfRu	-7.77299
▁Pala	-7.77542
▁kaH	-7.77817
▁tvAm	-7.78133
su	-7.78317
▁j	-7.78377
▁rakta	-7.7848
▁doza	-7.78679
▁anyat	-7.78731
▁strI	-7.78941
▁AtmanaH	-7.79107
▁sarvezAm	-7.79314
▁asO	-7.79519
▁Adi	-7.79782
lam	-7.79922
▁UcuH	-7.80035
▁fzaBa	-7.80956
▁yAvat	-7.81561
▁satyam	-7.81939
▁kfta	-7.82126
▁manaH	-7.82447
ayA	-7.83296
▁yena	-7.83471
▁vipra	-7.8399
▁brahmA	-7.84883
▁jagat	-7.84999
▁vara	-7.85443
si	-7.85935
▁arTaH	-7.86339
▁AtmAnam	-7.86445
sa	-7.86707
▁Bavanti	-7.87519
▁paramam	-7.87711
▁tAta	-7.87746
▁naraH	-7.8785
▁nir	-7.87917
▁raRe	-7.88315
▁paYca	-7.88344
▁anye	-7.88412
▁asmi	-7.8895
▁rUpam	-7.89254
▁BUtAnAm	-7.8956
ne	-7.89782
▁gataH	-7.90267
AByAm	-7.90749
▁kAraRam	-7.90885
▁uktvA	-7.91283
et	-7.91755
K	-7.92215
tuH	-7.92691
anam	-7.9279
tAm	-7.93363
▁ISvaraH	-7.93675
▁mahAn	-7.94091
▁maDye	-7.94693
E	-7.95048
▁sma	-7.95125
▁kanyA	-7.95559
var	-7.96144
▁pitA	-7.96418
▁ekam	-7.9654
▁rUpa	-7.97137
itam	-7.97248
▁yoga	-7.97479
▁Sakra	-7.9777
nti	-7.97803
▁snAt	-7.97969
▁anena	-7.98472
inaH	-7.98801
▁ava	-7.98802
▁AsIt	-7.98855
kar	-7.99339
▁sura	-7.99351
T	-7.99806
▁smftaH	-7.99861
▁k	-8.00104
▁kfzRa	-8.00453
▁ka	-8.00669
▁sattama	-8.00851
itA	-8.0098
▁astu	-8.01345
kAr	-8.01522
▁mahAtmanaH	-8.01639
ha	-8.01974
▁kar	-8.02928
▁jYAna	-8.03273
▁tO	-8.03432
▁Bava	-8.03779
▁rAkzasa	-8.03809
▁A	-8.03928
ayaH	-8.03961
tu	-8.04043
▁cet	-8.04283
▁samam	-8.04402
▁devaH	-8.04924
▁Siva	-8.05005
▁B	-8.0564
▁tAvat	-8.05781
om	-8.06023
▁nAga	-8.06231
▁kriyA	-8.06342
▁Sata	-8.06353
▁dadyAt	-8.06465
▁pfTak	-8.06765
▁yajYa	-8.07306
▁fzayaH	-8.07426
▁BavAn	-8.076
▁AhuH	-8.07758
▁vidyate	-8.07798
▁muni	-8.07806
▁vidyA	-8.08059
▁D	-8.08139
▁ekaH	-8.08209
um	-8.08464
▁pArTa	-8.0847
▁Satam	-8.08484
▁varza	-8.08495
▁jYAnam	-8.08556
▁as	-8.08594
▁sUta	-8.08951
▁sarvAn	-8.09001
cC	-8.09481
▁pfTivI	-8.09655
nAm	-8.09951
▁prApya	-8.10123
▁tapasA	-8.1039
▁raTa	-8.11282
▁hema	-8.11535
▁asmin	-8.12022
▁pitf	-8.12253
▁g	-8.12261
▁prIt	-8.12417
ke	-8.12507
▁ku	-8.12539
▁padam	-8.13123
▁mantra	-8.14239
▁samA	-8.14288
▁samyak	-8.14291
▁imam	-8.14295
▁arTe	-8.1439
tAH	-8.14556
▁pAda	-8.1462
▁nAnA	-8.1465
▁vIra	-8.14829
sA	-8.14844
q	-8.15485
▁deha	-8.15559
▁brAhmaRaH	-8.157
▁su	-8.15747
nta	-8.15871
▁sahit	-8.15955
▁agniH	-8.16177
▁Darm	-8.16595
▁varam	-8.16888
▁SUr	-8.17177
▁suKa	-8.17368
▁BU	-8.17399
▁hitam	-8.17812
▁lakzaRam	-8.17817
▁ud	-8.17859
▁Sara	-8.17863
▁sv	-8.17978
▁viviD	-8.18018
▁candra	-8.18482
▁vit	-8.18628
▁karmaRA	-8.18922
▁yam	-8.18936
▁brahmaR	-8.19092
▁jala	-8.19454
▁viDi	-8.19635
▁anyaTA	-8.19766
▁paraH	-8.19991
▁divyam	-8.20011
▁tEH	-8.20148
▁sutaH	-8.20623
itaH	-8.2071
▁maDu	-8.20953
▁devI	-8.21072
▁rudra	-8.21293
▁rAjyam	-8.21336
▁iyam	-8.21387
daH	-8.21556
▁kva	-8.21813
▁puruzaH	-8.21919
▁arT	-8.22049
▁dvi	-8.22248
▁gatvA	-8.22501
▁vinA	-8.22691
▁go	-8.2275
tra	-8.23204
▁manasA	-8.23311
▁vaH	-8.23937
▁praBuH	-8.2401
▁rasaH	-8.24155
▁sUrya	-8.24271
▁suKam	-8.24595
▁varRa	-8.2488
▁l	-8.25111
▁gatiH	-8.25266
▁lokam	-8.25503
▁nArAyaRa	-8.25602
Ta	-8.25613
▁var	-8.25726
▁apa	-8.25743
zw	-8.25788
▁ante	-8.25799
▁varaH	-8.26321
ByaH	-8.26446
▁kula	-8.26617
▁avi	-8.26943
▁mahAdeva	-8.27065
▁sapta	-8.27085
▁dAnam	-8.27428
▁priya	-8.27714
▁BUyaH	-8.27807
▁ras	-8.27886
▁anyaH	-8.2793
▁dam	-8.27968
yante	-8.28408
▁aBUt	-8.28445
▁arhasi	-8.2881
▁snigDa	-8.29109
▁kAm	-8.29365
▁puzpa	-8.29633
▁gatim	-8.29809
▁dvija	-8.29957
▁sADu	-8.30031
▁c	-8.3023
▁jagAma	-8.30507
▁dAn	-8.30628
▁r	-8.30953
▁kArya	-8.31091
▁soma	-8.31217
▁vayam	-8.3129
RaH	-8.31361
▁hari	-8.31424
▁yuktam	-8.31756
▁SAstra	-8.31862
▁viza	-8.31864
▁paSya	-8.32134
▁vizRu	-8.32204
▁droRa	-8.32505
ante	-8.32574
▁y	-8.32799
▁any	-8.33136
▁deSa	-8.33479
▁vya	-8.34147
▁tasyAH	-8.34278
▁kAl	-8.34297
▁pARqu	-8.3434
▁daSa	-8.34652
▁BIma	-8.34725
▁laGu	-8.34831
gam	-8.3519
▁yasmAt	-8.35588
▁mUla	-8.35814
▁alpa	-8.35861
▁trayaH	-8.35996
▁yuktaH	-8.36041
▁vAk	-8.36166
kft	-8.36363
▁antara	-8.36491
▁azwa	-8.36904
▁budDiH	-8.3701
▁jYAtvA	-8.3706
nI	-8.37218
▁Darmam	-8.3738
▁tayoH	-8.37414
▁kA	-8.3772
▁vana	-8.37905
▁indraH	-8.38074
vI	-8.38154
▁pAp	-8.38388
▁kAlaH	-8.38523
▁Soka	-8.38543
▁mfga	-8.38677
▁rAjYaH	-8.38919
▁yuDizWira	-8.38978
▁tyakt	-8.39084
▁baBUva	-8.39168
▁dattvA	-8.39168
▁kArayet	-8.39174
▁sahasrARi	-8.39243
▁arjunaH	-8.39278
▁ma	-8.3929
▁nihat	-8.39513
▁sTitaH	-8.39541
▁tIrTam	-8.39614
▁tezu	-8.39991
▁indriya	-8.40033
▁sTAnam	-8.4006
▁BUtAni	-8.40223
▁SrezWa	-8.40355
▁AyuH	-8.40567
avaH	-8.40579
▁vizam	-8.40712
▁Basma	-8.40722
▁tejasA	-8.40935
▁mardayet	-8.41012
▁kAlam	-8.41263
▁vid	-8.41285
vart	-8.41448
▁icCAmi	-8.41495
▁mfdu	-8.41875
▁puRya	-8.42027
▁uzRa	-8.42084
▁aNga	-8.4233
▁nAradaH	-8.42385
▁kartum	-8.42435
▁parA	-8.42631
▁divya	-8.42871
▁dAnava	-8.43241
▁janma	-8.43372
ayoH	-8.4352
▁sarvaSaH	-8.43702
▁puRyam	-8.43705
od	-8.43769
▁mft	-8.43785
▁vAnara	-8.43842
▁kftaH	-8.439
kA	-8.43925
▁devam	-8.44125
▁yAn	-8.44158
▁pARqavAH	-8.44159
iBiH	-8.44256
▁karoti	-8.44337
▁sarvAH	-8.44352
▁mAna	-8.44716
▁Sveta	-8.4509
van	-8.45182
▁Satru	-8.45301
AMsi	-8.45384
▁Pal	-8.45461
▁gacCati	-8.45501
rUp	-8.45625
▁tattva	-8.4564
In	-8.45916
tO	-8.46011
▁aSva	-8.46183
▁yAti	-8.46323
▁roga	-8.46458
▁nu	-8.46472
tI	-8.46702
▁vane	-8.46723
▁kila	-8.46737
▁vipr	-8.46783
▁smftam	-8.46853
▁DftarAzwraH	-8.46932
▁SuBam	-8.47115
▁mAyA	-8.47117
▁vizRuH	-8.47136
▁pApam	-8.47173
▁kftA	-8.47314
▁viS	-8.47604
▁yajY	-8.47807
▁padma	-8.47886
▁brUhi	-8.48248
▁ezA	-8.48408
▁sahasra	-8.48525
▁jYaH	-8.48773
▁ut	-8.48834
▁kurute	-8.49047
▁amita	-8.4925
Nk	-8.49682
▁pacet	-8.49729
▁ganDa	-8.49732
▁yudDam	-8.49809
▁dfSyate	-8.49814
▁SIta	-8.4983
▁arka	-8.49889
▁putrAH	-8.49911
Ms	-8.4993
▁tIrT	-8.49956
▁darSanam	-8.50079
▁sidDi	-8.50405
▁SrezWaH	-8.50491
yena	-8.50656
▁ja	-8.50782
▁ved	-8.50806
▁viduH	-8.50877
▁antare	-8.51101
▁prApta	-8.51158
▁svarga	-8.51257
▁pArTiva	-8.51587
▁Bayam	-8.51666
▁tIrTe	-8.51748
▁zaw	-8.51776
▁Srutam	-8.51814
▁Sa	-8.51827
Im	-8.51946
▁ganDarva	-8.52135
▁gfhIt	-8.52376
▁rudr	-8.52527
▁prARa	-8.5268
▁giri	-8.52814
akaH	-8.52899
▁mftyu	-8.52949
▁aS	-8.53104
▁daRqa	-8.53109
▁ad	-8.53252
ita	-8.53353
▁praBo	-8.53428
▁sahasr	-8.53526
▁anna	-8.53677
le	-8.53679
▁antaH	-8.53771
▁gacCa	-8.53777
▁mahAtmAna	-8.53905
▁SaraRa	-8.53907
▁samaH	-8.53997
▁vAyuH	-8.54123
▁mAMsa	-8.54165
▁tulya	-8.54179
▁sAkzAt	-8.54393
▁matiH	-8.54457
▁ASu	-8.54465
▁SarIra	-8.54621
▁pIta	-8.54732
laH	-8.5481
▁garBa	-8.54982
▁pA	-8.55245
▁sattva	-8.55273
rAH	-8.55371
▁mAtA	-8.55436
▁prA	-8.55559
▁ek	-8.55623
▁kowi	-8.55713
▁vanam	-8.55745
▁veg	-8.55751
▁viSva	-8.55962
▁dA	-8.56216
▁Dan	-8.56251
▁ezAm	-8.56442
▁aD	-8.56496
▁Baya	-8.56525
▁bAhu	-8.5654
asmE	-8.56579
▁uttama	-8.56626
▁pate	-8.5688
▁vfdD	-8.56968
▁BAg	-8.56975
▁manye	-8.57237
▁trayam	-8.57617
▁brAhmaRAH	-8.57769
▁pIt	-8.57845
▁annam	-8.57937
▁rakz	-8.58139
▁asmAkam	-8.58177
▁laBate	-8.58228
▁hanti	-8.5832
▁proktam	-8.58331
▁prajA	-8.58483
▁vajra	-8.58498
▁tejaH	-8.58527
▁par	-8.58552
▁priyam	-8.58767
▁rAjYA	-8.58978
▁rAm	-8.59052
▁BUmi	-8.59208
▁mAtr	-8.59225
▁kena	-8.59248
▁pituH	-8.59296
▁nAma	-8.59324
ByAm	-8.59446
▁kaTitam	-8.59652
▁guruH	-8.59999
▁yog	-8.60068
▁viSAm	-8.60238
ataH	-8.60283
▁gadA	-8.60392
▁anaGa	-8.60406
▁aNg	-8.6055
InAm	-8.60651
▁varR	-8.6076
▁gatAH	-8.60801
hi	-8.60889
▁vartate	-8.60971
▁Dana	-8.61026
▁vyAsaH	-8.61146
Ana	-8.61263
▁BAva	-8.61345
▁BAv	-8.61372
▁karam	-8.61388
rI	-8.61476
▁kawu	-8.61564
▁SaNKa	-8.61679
SaH	-8.61774
▁sneha	-8.61806
▁yuDizWiraH	-8.61931
▁siMha	-8.61977
▁sat	-8.62317
▁samprApt	-8.62377
▁vyADi	-8.62418
▁guREH	-8.62482
▁uttaram	-8.62542
▁indr	-8.62564
▁har	-8.62652
▁patiH	-8.62817
▁kroDa	-8.62822
▁BaktyA	-8.62838
tum	-8.63023
▁bAla	-8.63133
akam	-8.63134
▁sarvatra	-8.63243
▁anuttamam	-8.63476
▁liNga	-8.63563
ase	-8.63642
▁tvayi	-8.63845
▁jAt	-8.63895
▁dad	-8.64082
▁fzi	-8.64094
▁mokza	-8.64172
▁guRAH	-8.64309
▁ASrama	-8.64375
▁tIrTa	-8.64422
▁jIvitam	-8.64581
▁kzatra	-8.64839
▁budDi	-8.64883
▁bahavaH	-8.65018
▁uzRam	-8.65089
sam	-8.6534
▁jaya	-8.6541
▁d	-8.65431
▁vaktum	-8.65609
▁aDipa	-8.65617
▁rUp	-8.65674
atAm	-8.65867
▁sidD	-8.66089
▁maDura	-8.66185
▁loha	-8.66299
reRa	-8.6631
▁arhati	-8.66312
▁SuBa	-8.66343
se	-8.66425
▁jYAn	-8.6644
▁anila	-8.66589
▁pUjayet	-8.66826
▁pa	-8.66949
▁kartavyam	-8.67046
▁sItA	-8.67124
▁SivaH	-8.67171
▁viDiH	-8.67206
▁pArT	-8.67234
▁AtmanA	-8.6727
▁amftam	-8.67386
▁dinam	-8.67569
▁jIva	-8.67717
▁anyonya	-8.68012
▁Kalu	-8.68058
▁DAr	-8.68093
sva	-8.68102
▁cakra	-8.68151
▁haram	-8.68256
Ava	-8.68317
Ri	-8.68468
▁doz	-8.6848
aRam	-8.68536
▁aMS	-8.68577
kAH	-8.68693
▁putram	-8.68719
▁SilA	-8.68738
▁ar	-8.68769
▁yudDe	-8.68839
▁Ad	-8.68913
asi	-8.6904
▁gaRa	-8.69219
▁Buvi	-8.69235
▁tAH	-8.69359
▁gate	-8.69427
▁tAra	-8.69503
▁ratna	-8.69534
▁vIrya	-8.69536
▁SarEH	-8.69546
▁kOnteya	-8.69573
▁hariH	-8.69777
▁arDa	-8.69838
▁pUjA	-8.69852
▁varz	-8.69896
▁rajaH	-8.70192
▁jan	-8.70738
▁sidDa	-8.7088
▁yuga	-8.7089
▁dEtya	-8.71243
▁Sastra	-8.7127
▁daH	-8.7141
▁nitya	-8.71438
▁anyatra	-8.71477
▁niyam	-8.71545
pad	-8.71668
▁pibet	-8.71761
▁jvara	-8.7178
▁mayam	-8.71839
▁pravakzyAmi	-8.71901
▁pitAmahaH	-8.71955
▁SudDa	-8.72069
ikA	-8.72139
aye	-8.72326
▁dadarSa	-8.72364
▁jarA	-8.72397
▁syuH	-8.72416
▁vinAS	-8.72593
▁man	-8.7266
▁brAhmaR	-8.73072
▁kartA	-8.73143
▁mahatA	-8.73187
▁sattvam	-8.73213
▁muKy	-8.73452
▁Danam	-8.73535
▁yogena	-8.73625
▁vakzyAmi	-8.73647
▁pitar	-8.73649
▁BUmO	-8.73654
▁Bakti	-8.73719
▁gaja	-8.73721
▁kara	-8.73931
▁mahAtmanA	-8.74031
▁mAs	-8.74086
▁vidDi	-8.74131
▁BImasena	-8.74235
▁mahI	-8.74242
rEH	-8.74372
RAt	-8.74409
▁mAnuz	-8.74706
▁nAg	-8.74857
Ala	-8.74862
▁manda	-8.74902
▁astra	-8.74942
▁AdAy	-8.7495
▁sTam	-8.75166
▁Sat	-8.75414
▁BIzma	-8.75575
▁Slezma	-8.75586
▁yayAtiH	-8.75588
▁imAm	-8.75588
yuH	-8.75656
▁duryoDanaH	-8.75662
▁kalA	-8.75796
▁muniH	-8.75876
ras	-8.75967
▁etAn	-8.76038
▁catur	-8.76186
▁jit	-8.76361
▁adButam	-8.76432
▁vyAGra	-8.76506
inA	-8.76535
▁Asan	-8.76604
▁dravya	-8.76623
▁SiraH	-8.7665
▁hita	-8.76864
▁smftAH	-8.76869
▁dIrGa	-8.7688
▁SArdUla	-8.76881
▁itar	-8.76974
▁bAR	-8.77311
▁hfdaya	-8.77345
▁vada	-8.77376
vaH	-8.77436
▁hast	-8.77548
▁AgataH	-8.7758
▁vAs	-8.77598
▁amla	-8.77693
▁sugrIva	-8.77761
▁tA	-8.77858
zwa	-8.77935
nda	-8.78129
▁pARqava	-8.7816
▁maDya	-8.78174
▁jana	-8.78199
▁AhAra	-8.78275
jaH	-8.78333
▁gatam	-8.78367
ku	-8.78522
dD	-8.78555
▁sTitam	-8.78737
▁SreyaH	-8.7892
vya	-8.78946
▁sarvadA	-8.78962
▁cakAra	-8.78966
▁tizWati	-8.7908
▁gaNgA	-8.79171
▁rUpeRa	-8.79187
▁brAhmaRa	-8.79531
inAm	-8.79594
pAl	-8.79704
▁nadI	-8.79759
par	-8.79922
▁sEny	-8.79968
eta	-8.80072
▁jA	-8.80201
▁dvO	-8.80285
▁kz	-8.80308
▁droRaH	-8.80355
▁kalpa	-8.80707
▁SuciH	-8.80918
▁mayi	-8.80976
▁p	-8.81001
▁BAga	-8.81025
▁SrezWam	-8.8119
▁maheSvaraH	-8.81515
▁tikta	-8.81559
▁tale	-8.81617
▁drazwum	-8.81672
▁Sakti	-8.81892
▁mUtra	-8.81909
▁divy	-8.82053
▁fte	-8.82078
▁dAna	-8.82165
▁sampann	-8.82214
▁b	-8.82254
▁mUlam	-8.82301
▁praBA	-8.82317
▁vizRoH	-8.82369
▁jAtaH	-8.8239
▁Goram	-8.82398
▁sTaH	-8.82497
▁Sabd	-8.82746
▁devatA	-8.82803
▁mitra	-8.82856
▁DArtarAzwr	-8.83073
▁viSArad	-8.83073
▁karmARi	-8.83085
▁anta	-8.83119
▁rakza	-8.83128
▁kazAya	-8.83184
▁duryoDana	-8.83255
▁rAjAna	-8.83401
▁kfte	-8.83445
▁gata	-8.83477
▁pARi	-8.83787
▁rAGava	-8.83967
▁kAYcanam	-8.84163
▁prajAH	-8.84183
▁sidDim	-8.84276
▁mAsa	-8.84398
▁sidDiH	-8.84427
▁Ka	-8.84434
▁SabdaH	-8.84747
▁Atmakam	-8.84787
▁dfSy	-8.84864
▁uttamaH	-8.849
▁van	-8.84944
▁prAha	-8.84984
▁cUrRam	-8.85089
▁striyaH	-8.85216
▁sadyaH	-8.85226
▁krudDaH	-8.85334
▁ISvara	-8.85468
▁puruz	-8.85504
▁badD	-8.85622
▁muKam	-8.8565
▁pras	-8.85659
▁Sez	-8.85756
▁vftaH	-8.85946
▁tizWa	-8.86057
▁maRi	-8.86315
▁muK	-8.86392
▁sarp	-8.86401
▁dAha	-8.86414
▁dvijAH	-8.86445
▁mantr	-8.86473
▁saMyuge	-8.86482
▁kfcCr	-8.8667
▁Apnoti	-8.86672
▁BrAtf	-8.86696
▁cakzuH	-8.8671
▁Agat	-8.86736
▁pAd	-8.86736
▁dvijaH	-8.8687
▁paramA	-8.8707
▁Sizy	-8.87391
▁uttara	-8.8741
▁karmaRi	-8.87598
▁jAta	-8.87644
▁Bakt	-8.87776
▁yAnti	-8.87836
▁bIjam	-8.87893
▁BrAtar	-8.88167
▁itihAsa	-8.88284
▁mala	-8.88475
▁trizu	-8.88495
▁bahUn	-8.88605
▁uta	-8.88781
▁kapi	-8.88796
▁tuByam	-8.88898
▁gfh	-8.89312
▁pr	-8.8934
▁asura	-8.89344
vAn	-8.89485
▁dattam	-8.89531
▁vrat	-8.8954
zi	-8.89606
nte	-8.89631
▁Srotu	-8.89644
▁yuDi	-8.89644
yasmin	-8.89673
▁sahasraSaH	-8.89677
▁jIv	-8.89769
▁manuzy	-8.90007
▁mArg	-8.90082
rat	-8.90215
asmin	-8.90295
▁avApnuy	-8.90402
▁dakziRA	-8.90404
▁upari	-8.90412
▁anIk	-8.9044
▁vratam	-8.9055
▁vyA	-8.90611
▁janAH	-8.90629
▁karaH	-8.90631
▁apare	-8.9085
▁narmadA	-8.90918
▁hasta	-8.90951
▁vAd	-8.90987
iRaH	-8.91111
▁citra	-8.91132
▁diSaH	-8.91166
▁tayA	-8.91347
yatAm	-8.91349
▁Sabda	-8.91409
nena	-8.91418
▁tray	-8.91468
▁kAmaH	-8.91545
ad	-8.91546
▁krama	-8.91742
▁avApnoti	-8.91935
▁muhuH	-8.91935
▁BavatA	-8.91972
dam	-8.92008
▁v	-8.92262
▁kzIra	-8.92311
▁hataH	-8.92412
cAr	-8.92419
▁sveda	-8.9242
▁munayaH	-8.9271
▁muKa	-8.92724
▁prajApatiH	-8.92728
▁BUtezu	-8.92797
▁deveSa	-8.92824
▁parvata	-8.92849
ze	-8.92969
▁anyAn	-8.93021
▁yukt	-8.93058
▁aMSa	-8.93097
ah	-8.93109
▁paSu	-8.93151
▁guRAn	-8.93169
▁aparam	-8.93229
▁triBiH	-8.93235
▁kzetra	-8.93256
eyam	-8.93266
▁kasya	-8.93316
▁Agatam	-8.93423
▁vAsudevaH	-8.93472
▁pfTivyAm	-8.93491
▁svAdu	-8.93491
▁gatA	-8.93602
▁rasam	-8.93657
▁yama	-8.93658
▁jAti	-8.93792
▁dve	-8.93968
▁pramARam	-8.94056
▁jita	-8.94157
▁bIja	-8.9423
▁manuH	-8.94237
▁hatvA	-8.94283
▁rAkzasAH	-8.94561
▁sanAtanaH	-8.94662
▁devAn	-8.94758
▁dvayam	-8.94881
deS	-8.94979
▁rUkza	-8.95009
▁yaSaH	-8.95076
▁pravftt	-8.95084
▁agra	-8.95243
▁nAmnA	-8.95273
▁rAGavaH	-8.95349
▁vIry	-8.95532
▁ramy	-8.9555
rARi	-8.95562
▁vIr	-8.95756
▁mada	-8.95885
▁gfham	-8.95914
▁tAmra	-8.95972
▁vaMSa	-8.96045
▁piRqa	-8.96086
▁tamaH	-8.96128
▁avyayam	-8.96236
▁SIla	-8.9627
▁prakfti	-8.96286
jA	-8.96314
▁SUla	-8.96359
▁lokaH	-8.96457
▁svargam	-8.96661
▁apra	-8.96672
rAn	-8.96708
▁praviS	-8.96738
▁niyata	-8.96742
▁rAjAnaH	-8.96786
▁tIkzRa	-8.96787
▁pAt	-8.96839
patiH	-8.9685
▁vasu	-8.96966
▁mAtram	-8.97193
▁suK	-8.9723
▁antaram	-8.97236
▁rakzasAm	-8.97341
▁viSeza	-8.9736
Asu	-8.97561
▁sfzw	-8.97589
▁sUt	-8.97789
▁ap	-8.978
▁mah	-8.97813
▁hata	-8.97987
▁vAsa	-8.98057
nAt	-8.98225
▁pravartate	-8.98312
▁DAtu	-8.98333
Rqa	-8.98368
▁sadfS	-8.98479
▁aDi	-8.98518
▁karRa	-8.9852
▁narAH	-8.98856
▁tap	-8.9888
▁grAh	-8.98913
▁AdyAH	-8.9895
▁prAptaH	-8.9898
▁pratijYA	-8.99087
▁lokAH	-8.99088
▁kasmAt	-8.99144
▁AdyEH	-8.99152
▁sTA	-8.99198
kEH	-8.9923
▁Bav	-8.99286
▁DanuH	-8.99324
▁devadeva	-8.99422
mAnam	-8.99538
▁dadO	-8.99592
▁rAjya	-8.99641
▁karRaH	-8.99757
oz	-8.99846
▁vatsa	-8.9992
▁vidyAt	-8.99921
▁dfQa	-8.99968
▁catvAraH	-8.99971
▁priyA	-8.99983
▁ime	-8.99983
▁AB	-9.00001
▁sTit	-9.00063
▁lokAn	-9.00103
tavyam	-9.00315
▁nandana	-9.00355
▁pu	-9.00479
▁gaRAH	-9.00493
▁moha	-9.00577
▁kzipt	-9.00652
▁mucyate	-9.00811
▁kuntI	-9.00811
▁priye	-9.00812
▁jYa	-9.00862
▁DAnya	-9.00875
▁prARAn	-9.00952
▁badDa	-9.01182
▁liNgam	-9.01268
▁vIraH	-9.01472
▁harza	-9.01475
▁maNgal	-9.01659
▁nUnam	-9.01659
▁hetu	-9.01682
▁budDyA	-9.01748
▁cakre	-9.01834
▁lok	-9.01945
▁kzaya	-9.01984
▁senA	-9.02158
▁vimAn	-9.02173
▁BavataH	-9.0218
▁arjuna	-9.02212
▁nava	-9.02452
▁vAyu	-9.02518
▁BayAt	-9.02662
▁pitaraH	-9.02795
▁jYAt	-9.02834
putr	-9.02868
▁dozaH	-9.02876
▁rAvaRa	-9.02887
▁SaktiH	-9.03021
▁lokasya	-9.03115
▁sAgara	-9.03126
▁kzayam	-9.03131
▁DarmeRa	-9.03135
▁akza	-9.03317
▁yakz	-9.03373
▁ukta	-9.03427
avAn	-9.03547
zyAmi	-9.03586
papAta	-9.03607
▁keSava	-9.03723
▁manasaH	-9.03784
▁lokAnAm	-9.0391
rAm	-9.03932
▁mftyuH	-9.04049
▁ak	-9.0417
▁aja	-9.0419
▁miTyA	-9.04245
▁dizw	-9.04246
▁yoni	-9.0425
ran	-9.04258
▁yakza	-9.0427
▁ISvaram	-9.04294
▁kzamA	-9.04374
▁patra	-9.04404
▁puruzam	-9.04422
▁janamejayaH	-9.04426
▁ganDarv	-9.04433
▁tElam	-9.04461
▁sUryaH	-9.04614
▁maDyam	-9.04622
gaH	-9.0472
man	-9.04859
▁anya	-9.04894
▁avyaktam	-9.04956
▁yAm	-9.04972
▁mAtrA	-9.05054
▁BAvaH	-9.05083
▁vaD	-9.05096
▁raT	-9.05106
ot	-9.05144
▁vet	-9.05161
pe	-9.05165
▁pitAmaha	-9.05273
▁gar	-9.05423
▁vIryam	-9.05652
▁Ananda	-9.05658
▁kroD	-9.05793
▁prajYA	-9.06007
▁haraH	-9.06039
▁mayaH	-9.06052
▁puRy	-9.06069
▁kule	-9.06326
▁graha	-9.06514
▁liNg	-9.06693
▁gam	-9.0674
▁Badram	-9.06898
▁prApnoti	-9.069
▁mataH	-9.06923
BUt	-9.06954
▁vaDa	-9.07008
▁ASram	-9.07018
▁BUtam	-9.07083
▁yoD	-9.07097
▁mal	-9.07105
AyAm	-9.07108
▁kzaRAt	-9.07136
▁da	-9.07271
▁mahAtmanAm	-9.07337
▁prAh	-9.0737
▁Binna	-9.07527
▁deSe	-9.07555
▁BImaH	-9.07602
▁hetuH	-9.07712
▁duzwa	-9.07753
▁ruci	-9.07782
▁puraskft	-9.07801
▁narADipa	-9.07802
agrAha	-9.07839
▁karR	-9.07871
▁Dar	-9.07928
▁mAn	-9.07985
▁kuzWa	-9.08029
▁surA	-9.08067
▁mukt	-9.08147
▁rudraH	-9.08158
▁AcArya	-9.0816
yezAm	-9.08168
▁pakza	-9.08178
▁kfzRaH	-9.08243
▁deS	-9.08328
ire	-9.08368
▁prIti	-9.08399
▁Srut	-9.08631
▁tuzwa	-9.08663
Apa	-9.08731
▁vAri	-9.0883
▁SarIram	-9.08878
▁AKy	-9.08887
▁sAma	-9.08932
▁mAhAtmyam	-9.09032
▁aDarm	-9.09054
tvam	-9.09106
▁pARqavAnAm	-9.09138
▁netra	-9.09162
▁dfzwam	-9.09184
▁vikAr	-9.09305
▁sTitAH	-9.0931
▁prAR	-9.09353
▁cAr	-9.0937
▁ambu	-9.09461
▁svarRa	-9.09491
▁dakziRe	-9.09628
▁yayO	-9.0963
▁jalam	-9.09702
▁AcAra	-9.09704
▁karmaRAm	-9.09821
▁caret	-9.09822
▁indriyaH	-9.09934
▁ganD	-9.09947
▁jIvati	-9.0997
▁sahasram	-9.10051
▁deyam	-9.10102
▁sT	-9.10287
▁idAnIm	-9.10554
▁icCasi	-9.10561
▁purAtana	-9.10597
▁patnI	-9.10655
lak	-9.10683
▁sOmya	-9.10813
▁vfttiH	-9.10876
syAm	-9.10973
▁Art	-9.11022
▁matam	-9.11054
▁citta	-9.11059
▁uktA	-9.11087
▁dravyam	-9.1111
taram	-9.11157
▁jIve	-9.11224
▁viviDAn	-9.1142
▁santi	-9.11438
▁pARqavaH	-9.11482
▁rudD	-9.11488
▁vAcA	-9.11516
▁vfkza	-9.11538
▁Sukla	-9.11551
yE	-9.11575
▁vftt	-9.11602
▁fziH	-9.11717
▁amar	-9.11742
▁pat	-9.11788
▁prasAdAt	-9.11792
▁aSv	-9.11848
▁sutam	-9.11969
▁vrata	-9.11999
▁alam	-9.12057
▁kAr	-9.12127
▁maDuram	-9.12141
rAt	-9.12156
▁aDaH	-9.12168
▁sidDam	-9.12355
vam	-9.12372
▁nidrA	-9.12433
▁karizyAmi	-9.12453
▁vidvAn	-9.12459
▁mAnavaH	-9.12492
▁vadan	-9.12511
▁parasparam	-9.12574
▁SOcam	-9.12599
▁sadfSa	-9.12739
▁yuge	-9.12765
▁dfzwaH	-9.12774
▁SAnt	-9.12936
▁tattvam	-9.13081
▁yudDa	-9.13083
inI	-9.13102
▁arh	-9.13154
▁kfzR	-9.13231
▁aDikam	-9.13267
▁sarvaTA	-9.13391
▁UrDva	-9.13395
▁kanaka	-9.13395
▁mukti	-9.13396
▁jAH	-9.13468
yAni	-9.13725
▁yajYaH	-9.13809
▁akzaram	-9.13812
▁mArga	-9.13863
▁BAra	-9.14033
▁arDam	-9.14041
▁dIna	-9.14367
▁sTAn	-9.14528
▁dina	-9.14533
▁vAkya	-9.14584
Un	-9.14589
▁jYeyam	-9.14618
▁BrAtA	-9.14628
▁Bojanam	-9.14662
▁jale	-9.14702
▁dIpta	-9.14793
▁Sukra	-9.14925
▁Aditya	-9.14928
▁kzAra	-9.14986
vft	-9.15002
▁vidita	-9.15225
▁gacCant	-9.15312
▁ekA	-9.15477
▁apaham	-9.15897
▁zoqaSa	-9.15919
▁vfttam	-9.16001
▁SEla	-9.16007
dI	-9.16104
▁vajram	-9.16179
tEH	-9.1621
▁vahni	-9.16281
▁raRa	-9.16427
▁kzatriy	-9.16438
▁maRqal	-9.16557
▁Gfta	-9.1669
dev	-9.16752
▁tulyam	-9.16769
▁rataH	-9.169
▁indrasya	-9.16914
▁pratyuvAca	-9.17287
▁kzatriya	-9.17295
▁izyate	-9.17299
raRe	-9.17377
▁vizay	-9.17398
▁dvAdaSa	-9.17472
▁Gora	-9.1748
▁sUkzma	-9.17487
pUr	-9.17496
▁Darme	-9.17507
▁moh	-9.17564
▁mahABAga	-9.17633
▁mADava	-9.17726
▁gaREH	-9.17793
▁vfza	-9.17831
▁vyaktam	-9.17891
ntu	-9.1793
ine	-9.17998
▁yogaH	-9.18062
▁guR	-9.18168
▁nArAyaR	-9.18177
▁meGa	-9.18287
▁yaTAviDi	-9.18287
▁mUl	-9.18433
▁som	-9.18433
▁rAvaRaH	-9.1846
▁BavitA	-9.1848
▁dozAH	-9.18616
gfh	-9.18736
▁vikramaH	-9.18814
▁vidaH	-9.18842
▁deh	-9.19043
▁Sivam	-9.19103
▁jyoti	-9.19186
▁jaH	-9.19209
▁parityaj	-9.19256
Q	-9.19293
▁ApnuyAt	-9.19297
▁Bizak	-9.19297
▁atIt	-9.19318
▁gA	-9.19324
▁nATa	-9.19372
▁dakza	-9.19373
▁vasizWaH	-9.19383
▁aDipaH	-9.19385
▁kurvanti	-9.19442
▁prAya	-9.19498
tantr	-9.19728
▁agninA	-9.1979
▁samanvitaH	-9.19795
▁prayog	-9.19848
▁kaTaya	-9.19885
▁aBya	-9.20101
atA	-9.20258
itvA	-9.203
▁varjayet	-9.20328
▁jAyante	-9.20355
yEH	-9.20423
▁vAsudeva	-9.20426
▁sahitAH	-9.20587
▁Ap	-9.20651
▁praBfti	-9.20764
▁daRq	-9.20861
▁tila	-9.20871
yO	-9.20901
▁jal	-9.21022
▁ambara	-9.21075
▁gaj	-9.21111
▁viSez	-9.21249
▁nfpaH	-9.21269
▁lakz	-9.21287
▁BartA	-9.21291
▁tEla	-9.21335
▁tasyAm	-9.2135
▁cintA	-9.2138
▁jitA	-9.21508
▁marut	-9.21511
▁Sva	-9.21533
▁SUdra	-9.2158
sf	-9.21747
▁bAl	-9.21875
▁jagataH	-9.21991
ast	-9.22011
▁nASanam	-9.22029
▁snAnam	-9.22086
▁viz	-9.22179
▁SItam	-9.22226
▁pada	-9.22288
zAm	-9.22299
▁sTAvara	-9.22309
▁apaSyat	-9.2239
▁tAsAm	-9.22404
▁daRqaH	-9.22601
▁vadanti	-9.22659
▁pitr	-9.22762
▁yamaH	-9.2278
▁jAtam	-9.22818
▁Bog	-9.22981
▁proktA	-9.23083
▁samAna	-9.23114
▁guhya	-9.23117
▁dEva	-9.23149
▁mar	-9.23211
▁yuktA	-9.23262
▁jIvan	-9.23274
datt	-9.23406
kAn	-9.23423
▁tfzRA	-9.23443
▁prasidD	-9.23444
▁vismaya	-9.23452
▁tvad	-9.23475
▁kO	-9.23527
▁brahmaRA	-9.23538
▁grah	-9.23542
▁pfcC	-9.23561
▁pizw	-9.23564
▁yaj	-9.2379
▁darSana	-9.23794
▁AkAr	-9.23836
▁samanvitam	-9.23934
▁pAr	-9.24001
▁rasAyanam	-9.24133
asaH	-9.24213
▁tar	-9.24217
▁dvAr	-9.24248
▁DaraH	-9.24274
▁samAhitaH	-9.24331
▁lavaRa	-9.24422
▁varRam	-9.24435
▁kaTA	-9.24452
ntam	-9.24458
▁kftsna	-9.24601
▁pARqavAn	-9.24617
▁SAnti	-9.24626
▁uktAH	-9.24678
▁vftti	-9.24681
▁Kara	-9.24685
▁AtmajaH	-9.24694
▁udakam	-9.24803
▁proktaH	-9.24824
▁Agam	-9.24888
▁brAhmaRAnAm	-9.25018
▁labDa	-9.25053
▁mukta	-9.25075
pan	-9.25145
▁icCA	-9.25269
▁dAr	-9.25322
▁tejasaH	-9.25347
▁hara	-9.25367
▁pAn	-9.25404
▁Seza	-9.25429
▁suvarRa	-9.25506
▁vaSam	-9.25518
▁apar	-9.25556
▁bahiH	-9.25582
▁pumAn	-9.25598
▁Srama	-9.25628
▁SataSaH	-9.25652
Ita	-9.25664
jam	-9.25706
▁svaBAv	-9.25721
▁vitta	-9.25727
▁vikram	-9.2577
▁pradam	-9.25781
▁vizaya	-9.25798
▁citr	-9.25869
▁karmasu	-9.2601
▁sidDaH	-9.26032
kfzw	-9.26089
▁haMsa	-9.26177
▁purAR	-9.26262
▁hA	-9.2641
▁dEty	-9.26418
kAraH	-9.26506
▁sev	-9.26516
▁brahman	-9.26591
▁vAhan	-9.26622
oBiH	-9.26654
▁tIkzR	-9.26667
▁hetoH	-9.26669
▁kzipet	-9.26681
▁SrutiH	-9.26785
▁priyaH	-9.26906
▁Atmani	-9.27072
▁Salya	-9.27122
▁astr	-9.27332
▁apahaH	-9.27356
▁ke	-9.27385
▁ugra	-9.27416
▁BA	-9.27474
▁kAraRa	-9.2751
▁praBam	-9.27636
zWa	-9.27637
yeta	-9.27651
▁aMSam	-9.27717
aYj	-9.27755
ANg	-9.27766
jajYe	-9.27767
▁utsfjya	-9.27767
▁viDIyate	-9.27767
▁bravImi	-9.27774
▁Bavizyanti	-9.27796
▁lakzmaRa	-9.27804
▁labDvA	-9.27859
▁nIla	-9.27982
▁lakzaRa	-9.27984
▁rAkzasaH	-9.28137
ave	-9.28254
▁balAt	-9.28257
lok	-9.28377
▁ISAna	-9.28498
▁rUpaH	-9.28545
▁aneka	-9.28551
▁samBavaH	-9.28661
▁hasti	-9.28714
▁bal	-9.28793
▁devatAH	-9.28826
yanti	-9.28838
▁rog	-9.28881
▁pakz	-9.28883
▁SanEH	-9.28885
▁darSanAt	-9.29001
▁Bavat	-9.29106
yon	-9.29157
▁viduraH	-9.29171
▁As	-9.29218
▁smft	-9.29225
▁Ahave	-9.29225
▁dakziRa	-9.29407
▁aparaH	-9.29473
vyADa	-9.29495
▁aj	-9.29672
▁vijay	-9.29682
▁pARqav	-9.29817
▁anvitaH	-9.29878
▁agre	-9.29997
▁anala	-9.30031
▁japet	-9.30033
▁puzwi	-9.30301
viz	-9.30374
▁nfp	-9.30416
▁bARa	-9.30449
▁devasya	-9.30481
▁upAs	-9.30488
▁viSezaH	-9.30532
▁sita	-9.30563
budD	-9.30569
▁balena	-9.30596
▁astram	-9.30829
▁parIkz	-9.31067
▁rAtrO	-9.31139
▁banDu	-9.31146
▁cira	-9.31158
▁vastra	-9.31299
▁kawuka	-9.31304
▁ari	-9.31309
▁asyAH	-9.31377
▁itaH	-9.31544
▁SApa	-9.31593
▁netr	-9.31749
▁dvij	-9.31776
▁AdiBiH	-9.31807
▁raTam	-9.32015
iRI	-9.32046
▁suhft	-9.32288
▁tyajet	-9.32288
▁Akul	-9.32289
▁dadAti	-9.32298
▁mantraH	-9.32336
▁yug	-9.32423
▁BftA	-9.3244
banD	-9.32536
▁upA	-9.32655
▁puRyA	-9.32686
purARe	-9.32792
▁banDa	-9.32825
▁sTira	-9.33006
▁viprAH	-9.33055
▁rAvaR	-9.33223
▁izw	-9.33307
▁sparSa	-9.33393
▁jagm	-9.33395
▁prahasan	-9.33451
▁udAharanti	-9.33451
▁pUrRa	-9.33455
▁Bavizyasi	-9.33465
▁vAsaH	-9.33467
▁mftam	-9.33471
▁droR	-9.33475
▁pratI	-9.33515
▁gacCet	-9.33539
▁vijYey	-9.33546
▁ruDira	-9.3358
▁durlaBam	-9.33695
▁sahAy	-9.33741
BAv	-9.3376
▁Siras	-9.33948
▁sanAtanam	-9.3399
pAH	-9.34034
▁SAstram	-9.34091
▁Bojan	-9.34102
▁anuj	-9.3412
▁dur	-9.34231
▁janArdana	-9.34401
pAt	-9.34447
▁avasTA	-9.34535
▁Sakyam	-9.34581
▁duhit	-9.34591
▁brahmacArI	-9.34628
▁praDAnam	-9.34628
▁pavana	-9.34677
▁kurvIta	-9.34684
▁vraRa	-9.34689
▁prakftiH	-9.34735
▁SoRita	-9.3484
▁dravy	-9.34896
▁kzat	-9.34926
▁karmaBiH	-9.34961
▁lakzmaRaH	-9.35065
▁pAna	-9.35105
▁nI	-9.35125
▁vAma	-9.35144
▁Sastr	-9.35169
▁vfzwi	-9.35185
▁parAm	-9.35222
▁cit	-9.35225
▁vedAH	-9.35297
▁tyAg	-9.3552
▁Sruti	-9.35571
▁pare	-9.3572
▁puruzasya	-9.35756
▁gamanam	-9.35768
▁anug	-9.35799
▁vidD	-9.35801
▁provAca	-9.35818
▁aSnute	-9.35818
▁akarot	-9.35818
▁dadfS	-9.35818
▁vAky	-9.3583
▁jAn	-9.35849
▁smfti	-9.35872
▁sTAna	-9.36032
▁pramAR	-9.3604
▁siMh	-9.36095
▁vijaya	-9.36243
▁balI	-9.36286
▁tanay	-9.36378
▁eke	-9.36477
▁kANkz	-9.36486
▁nazwa	-9.36491
▁dfzwA	-9.36529
▁SAnta	-9.36641
▁samudra	-9.36673
Uz	-9.36688
▁hIna	-9.36724
▁prItiH	-9.36732
▁jIvit	-9.3675
▁vis	-9.36768
▁muhUrt	-9.36815
▁agr	-9.36922
▁SrAdDam	-9.36933
▁brAhm	-9.37
▁kurvan	-9.37015
▁Sriyam	-9.37022
▁cyut	-9.37022
▁saMsAra	-9.37023
▁zazwi	-9.37023
▁SuBe	-9.37023
▁BIzm	-9.37029
▁mAnavAH	-9.3704
rakz	-9.37047
▁viMSati	-9.37052
▁vayaH	-9.37085
▁AdayaH	-9.3709
▁sakft	-9.37104
▁viSudDa	-9.37275
▁SOnakaH	-9.37316
▁varuRa	-9.37321
▁karmaRaH	-9.37321
▁udaka	-9.37322
▁DyAna	-9.3734
▁janArdanaH	-9.37391
▁brAhmaRasya	-9.37396
▁suhfd	-9.37492
▁saMskAra	-9.37552
▁up	-9.37606
▁daSaraT	-9.37615
tAnAm	-9.37753
▁mAtu	-9.3776
▁samAH	-9.37874
▁BAskara	-9.37884
▁tanu	-9.37916
▁aBra	-9.37953
▁vyavasTit	-9.37996
▁niboDa	-9.38104
▁kzaye	-9.38197
▁divi	-9.38242
▁atIva	-9.38243
▁mAtf	-9.38244
▁svapna	-9.38278
▁agnO	-9.38313
▁apA	-9.38353
▁AdInAm	-9.38362
▁tvA	-9.38429
▁AkASa	-9.38471
▁GnaH	-9.38759
▁vfkz	-9.38799
ocan	-9.38912
▁vidAm	-9.3899
▁Ar	-9.39037
▁Gor	-9.39056
pate	-9.39058
▁avar	-9.39189
▁rasAyane	-9.392
▁fzI	-9.3923
▁vfdDa	-9.39259
▁anvitam	-9.39281
▁maraRam	-9.39462
▁keSa	-9.39472
▁dvijasattama	-9.39477
▁maDusUdana	-9.39477
▁aSvameD	-9.39477
▁mokz	-9.39483
▁kriyatAm	-9.39491
▁tvak	-9.39552
▁kAraR	-9.39652
▁suta	-9.39739
▁sar	-9.39744
▁Beda	-9.39802
▁bahuDA	-9.39868
▁hInaH	-9.39915
▁SEl	-9.39946
▁sati	-9.39993
▁raktam	-9.40071
▁aDyayana	-9.40073
▁purARam	-9.4014
▁pravar	-9.40166
▁kfzRam	-9.40307
▁kzIr	-9.40331
▁pal	-9.40355
▁yudD	-9.40478
▁snAna	-9.40528
asva	-9.40537
▁dIpanam	-9.40653
▁rAga	-9.40722
▁yuvA	-9.40729
▁bindu	-9.40729
▁vah	-9.40867
▁pretya	-9.40883
▁muktA	-9.40965
▁Arya	-9.40989
▁SAl	-9.41048
▁maRqalam	-9.41154
▁ftu	-9.41194
▁sarpa	-9.41214
▁antam	-9.4123
▁BAzitam	-9.41232
▁varRAH	-9.41297
▁kOravya	-9.41305
tAni	-9.41346
▁salila	-9.41396
▁SASvatam	-9.4144
▁Gftam	-9.41614
▁trElokya	-9.41623
▁vizRum	-9.41697
▁patat	-9.41699
▁niScayaH	-9.418
izyati	-9.41872
▁yogam	-9.41942
▁Dfzwadyumn	-9.41992
▁apekz	-9.41993
▁lomaSaH	-9.42007
▁mAnasaH	-9.42014
▁manyate	-9.42104
mARaH	-9.42193
▁jaG	-9.423
▁varg	-9.42352
▁vartamAn	-9.4238
▁upAy	-9.42382
▁lakza	-9.42391
▁SudDam	-9.42395
▁pAka	-9.42417
▁gaR	-9.4244
▁divyAni	-9.426
jit	-9.42763
▁tattv	-9.42829
▁Gana	-9.42837
▁parAkramaH	-9.42977
▁tIvra	-9.4302
▁vas	-9.43132
rAja	-9.43169
▁hiraRya	-9.4318
▁lakzmaR	-9.43192
▁mahAtmA	-9.43207
lAH	-9.43269
▁abruvan	-9.43274
▁aDunA	-9.43275
▁san	-9.43297
▁Suci	-9.4338
▁hite	-9.43425
▁BAk	-9.4346
▁patit	-9.43466
▁SaNk	-9.43474
▁muhUrtam	-9.43496
▁mAruta	-9.43503
▁dEv	-9.43518
▁SIt	-9.43584
zI	-9.4364
▁izwam	-9.43655
▁parameSvara	-9.43725
▁pAtre	-9.43742
▁prah	-9.43781
anta	-9.43787
▁SUnya	-9.43809
▁praBava	-9.43875
▁meru	-9.43883
▁dAruR	-9.43905
▁nivftt	-9.43942
▁pAYcAl	-9.43946
▁aSuBam	-9.43991
▁aB	-9.44006
▁kAryaH	-9.44045
▁ESvaryam	-9.4415
▁SfNg	-9.44173
▁samudr	-9.44205
▁rakzA	-9.44293
▁praDAna	-9.44311
▁japa	-9.44345
▁haya	-9.44546
▁janaH	-9.44568
Mz	-9.44573
▁AyuzaH	-9.44573
▁praSasyate	-9.44573
▁bfhaspatiH	-9.44615
▁kriyate	-9.44617
▁svADyAya	-9.44636
▁havya	-9.44732
▁pratyaya	-9.44737
▁asra	-9.4477
▁jYeyaH	-9.44963
▁mfd	-9.45012
▁samud	-9.45018
▁Sakt	-9.45025
▁ASramam	-9.45108
▁dattA	-9.452
▁KyAtaH	-9.45242
▁lohita	-9.4539
▁SrezW	-9.45508
▁sTAne	-9.45568
▁pUjit	-9.4561
▁mAl	-9.45617
▁cittam	-9.45671
▁Brama	-9.4577
▁jvaraH	-9.45809
▁guRam	-9.45867
▁Buj	-9.45877
▁pItam	-9.45888
▁bahuviD	-9.45889
▁SriyA	-9.45889
▁vapuH	-9.45889
▁vAnarAH	-9.4589
▁kurURAm	-9.45898
▁yAtrA	-9.459
BAz	-9.45911
▁gocar	-9.45961
▁kAri	-9.46117
▁brahmARam	-9.46118
▁SuBA	-9.46153
▁loB	-9.46161
▁DUma	-9.46213
▁vasuDA	-9.4637
▁yuktAH	-9.46391
▁kIrti	-9.46479
▁sadfSaH	-9.46516
▁SIl	-9.46579
▁mAMs	-9.46618
▁padm	-9.46636
▁nut	-9.46641
▁sAra	-9.46946
▁sUry	-9.47004
▁paraspara	-9.47021
▁anftam	-9.47029
▁devyA	-9.47048
▁hInA	-9.47069
▁gfha	-9.47115
arza	-9.47142
▁kavac	-9.47142
▁manyase	-9.47237
▁rasendra	-9.47239
▁guroH	-9.47246
▁icCati	-9.47261
▁kOrava	-9.4729
▁pitt	-9.47294
▁dfzwi	-9.47306
▁mAtaram	-9.47309
▁prajAyate	-9.47358
▁samaya	-9.47423
▁Agama	-9.47473
▁kuSal	-9.47484
▁BAz	-9.47494
▁Badre	-9.47499
▁fziBiH	-9.47539
▁anDa	-9.4754
▁janaka	-9.47688
▁antar	-9.47828
anAt	-9.47845
rARAm	-9.47882
▁puwe	-9.47889
▁kalyAR	-9.48048
▁bIj	-9.48063
▁grAm	-9.48172
▁yava	-9.48212
▁AyuD	-9.48213
▁dAra	-9.48283
▁putrAn	-9.48284
karma	-9.48361
▁Sar	-9.48365
▁varzam	-9.48405
▁kalp	-9.48426
▁muktaH	-9.48438
▁samast	-9.48463
▁mAtra	-9.48494
▁krUra	-9.48515
▁prakAS	-9.48524
Dvam	-9.48558
▁aYjali	-9.48574
▁laBet	-9.48574
jAH	-9.48584
▁vrajet	-9.48654
▁cakruH	-9.48659
▁BartAram	-9.48674
vit	-9.48688
▁puruzAH	-9.48711
▁varzARi	-9.48759
▁praBAv	-9.48829
▁rase	-9.48864
▁teByaH	-9.48907
▁amu	-9.49014
▁pradaH	-9.49033
▁kAnta	-9.49037
▁anyam	-9.49056
▁ABaraRa	-9.49064
▁Asana	-9.49068
▁deham	-9.49109
▁BAge	-9.49125
▁vaDaH	-9.49128
▁danta	-9.49212
▁aBAve	-9.4925
▁indriy	-9.49276
▁prasanna	-9.49292
▁tapas	-9.493
▁ISvar	-9.49328
▁parva	-9.49453
▁BIm	-9.49513
▁surAH	-9.49579
mAnaH	-9.49601
▁kali	-9.49622
▁dEvam	-9.49646
▁loBa	-9.49661
▁paNk	-9.49816
▁jaNgam	-9.49901
▁vijYAya	-9.49944
▁yuzmA	-9.49944
▁kaTyate	-9.49944
▁DArayet	-9.49944
▁hanyAt	-9.49945
▁AQy	-9.49948
▁agnim	-9.49949
▁kroDaH	-9.49949
▁yOvana	-9.49973
▁carma	-9.49981
▁yuDy	-9.50006
▁jap	-9.50038
eyuH	-9.50074
▁avaDy	-9.50074
▁prAjYaH	-9.50101
▁saBA	-9.50128
▁Bfgu	-9.50229
▁Arti	-9.50272
▁prayay	-9.50286
▁pradakziRam	-9.50332
▁arD	-9.50356
▁jantu	-9.50489
▁maheS	-9.5049
▁karza	-9.50492
▁vAsava	-9.50527
▁ASray	-9.50551
▁izwa	-9.5063
buD	-9.50777
▁vfdDi	-9.50934
▁gaH	-9.50954
▁manu	-9.51026
▁kAmAn	-9.51127
▁puzp	-9.5113
▁BErav	-9.51265
▁marty	-9.51288
▁Ayatan	-9.51305
▁BaradvAj	-9.51332
▁laNkA	-9.51332
▁upapadyate	-9.51332
▁samIpa	-9.51335
▁sAtyakiH	-9.51338
▁Sakr	-9.51342
▁kzut	-9.51342
▁sut	-9.5135
▁vaman	-9.51385
▁vaktr	-9.51453
▁aparAD	-9.5149
▁sidDA	-9.51532
rO	-9.51549
▁prajAnAm	-9.51554
▁vaS	-9.51592
▁arha	-9.51619
▁caturTa	-9.51724
▁AtmAnaH	-9.51804
▁lavaR	-9.51837
▁kAraRAt	-9.51875
▁akz	-9.51971
▁drum	-9.5198
▁kram	-9.51998
izyanti	-9.52098
▁saritaH	-9.52252
▁bAlaH	-9.52279
▁koSa	-9.52312
▁kaTitaH	-9.52312
▁tuly	-9.52398
▁damaH	-9.524
▁AcAr	-9.52406
▁SudDi	-9.52419
izu	-9.52433
▁DAriR	-9.52654
▁toy	-9.52711
▁samfdD	-9.52738
▁hfdy	-9.52741
▁svAhA	-9.52741
▁lipt	-9.52747
▁kzatriyaH	-9.52773
▁sarpiH	-9.52781
▁jayet	-9.52812
▁mfta	-9.52894
▁aBAvAt	-9.52957
▁BArgava	-9.53025
▁kratu	-9.53089
▁jIvita	-9.53116
▁dvez	-9.53195
▁carita	-9.53196
▁grAma	-9.53224
akza	-9.5323
▁hima	-9.53343
▁Aj	-9.53381
▁kumBa	-9.53419
ruh	-9.53573
▁sutAH	-9.53658
▁niScit	-9.53699
▁dvitIyaH	-9.5377
yase	-9.53855
▁mahAtma	-9.53954
▁buDaH	-9.53963
▁drOpadI	-9.54169
▁kaRWa	-9.54169
▁raSmi	-9.54169
▁kupit	-9.54178
▁gantum	-9.54184
▁BartuH	-9.54185
▁mahIpatiH	-9.54198
▁dehinAm	-9.54221
▁vftta	-9.54251
▁anyezAm	-9.543
▁kftavAn	-9.54326
▁uzR	-9.54356
sTA	-9.54362
▁pUjitaH	-9.54363
▁paSyet	-9.54387
▁vasan	-9.54408
▁tfRa	-9.54472
▁Bavatu	-9.54608
▁tApa	-9.5462
▁patita	-9.54626
▁uttare	-9.54656
▁nABi	-9.54688
▁kartavyaH	-9.54746
▁kevalam	-9.54786
▁brAhmaRam	-9.5479
▁manuzya	-9.54807
▁aDyAyaH	-9.54862
▁AkASam	-9.54863
▁dehe	-9.54946
tena	-9.55025
▁svara	-9.55068
▁nikft	-9.55116
▁fzaBaH	-9.55124
▁dayA	-9.55217
▁vyAsa	-9.55226
▁vaDam	-9.55278
▁patay	-9.55293
▁aDikaH	-9.55299
yata	-9.55344
akAH	-9.55369
▁mArut	-9.55395
▁Ama	-9.5559
▁upavizw	-9.55619
▁yutam	-9.55619
▁asmABiH	-9.5562
▁prApte	-9.5562
▁nirmal	-9.55623
▁baBUvuH	-9.55652
zva	-9.55655
▁brAhmaREH	-9.55659
▁amft	-9.5567
▁manuja	-9.55749
▁ratnAni	-9.5581
▁akzayam	-9.55828
▁dagD	-9.56044
DAra	-9.56118
▁uttamA	-9.56148
▁prasAda	-9.56164
▁gulma	-9.56209
▁Dvaj	-9.56234
▁suKI	-9.56245
▁fzaBAH	-9.56325
▁SItal	-9.56444
▁samAgat	-9.56469
▁Atmaj	-9.5647
▁gat	-9.56611
▁sTitA	-9.56651
▁viviDa	-9.56751
▁vaSa	-9.56878
▁CAyA	-9.56911
▁patim	-9.56926
▁maheSvaram	-9.56955
▁vizaye	-9.57
▁adButa	-9.57063
▁Arogya	-9.57089
▁asfjat	-9.57089
▁mUrDn	-9.57089
▁sTUla	-9.5709
▁karomi	-9.57091
DIyata	-9.57093
▁atyanta	-9.57096
▁rocate	-9.57103
▁yasyA	-9.57128
▁guRaH	-9.57129
▁varRaH	-9.5714
▁utpann	-9.57157
▁dagDa	-9.57211
▁pAl	-9.57263
▁viparyay	-9.5736
▁purARa	-9.57363
▁dine	-9.57387
▁asm	-9.57512
▁Dvaja	-9.57557
▁sO	-9.57635
▁pradAn	-9.57665
▁kamala	-9.57753
▁parivft	-9.57771
eSvaram	-9.57876
▁niBa	-9.57884
▁amAty	-9.57889
▁ABam	-9.58132
▁kzaRam	-9.58222
▁jyezW	-9.58261
▁Boga	-9.58273
▁astrAR	-9.58291
▁tejasv	-9.58405
▁SrezWA	-9.58412
▁BUri	-9.58428
▁SoB	-9.58454
▁vicitra	-9.58481
▁SrutaH	-9.58504
▁SradDA	-9.58582
▁SayyA	-9.58584
▁dAnavAH	-9.58597
▁vigata	-9.58617
▁karizyati	-9.58655
▁anDaka	-9.58703
▁mAlA	-9.58717
▁sattv	-9.58797
▁yayA	-9.58875
prekzya	-9.59031
▁upamam	-9.5908
▁kAYcana	-9.59126
▁prARaH	-9.59222
▁dfzw	-9.59224
▁OzaDam	-9.59231
yamAnaH	-9.59305
▁mahIm	-9.59309
▁yuDizWiram	-9.59386
▁Ur	-9.59403
UnAm	-9.59434
▁yogI	-9.59522
▁eti	-9.59615
▁Suzka	-9.59619
▁vyAGr	-9.59861
▁aNgam	-9.59895
▁ne	-9.59937
▁arTI	-9.59965
▁sTa	-9.60047
▁Buja	-9.60049
▁bAD	-9.60057
▁vav	-9.60072
▁Sakun	-9.6009
▁bAnDavAH	-9.60097
▁BuktvA	-9.60097
▁aNgiras	-9.60101
▁hatA	-9.60104
▁SItalam	-9.60111
▁DAtA	-9.60114
▁dvayoH	-9.60128
▁pad	-9.60171
▁ISaH	-9.60185
▁nanu	-9.60194
▁asma	-9.60199
▁arTAH	-9.60258
▁ant	-9.60365
▁tyAgaH	-9.60483
▁nimittam	-9.60491
▁mUQa	-9.60559
▁aparA	-9.60634
▁sTiti	-9.60643
▁yantra	-9.60648
adBiH	-9.60668
▁pArTiv	-9.60687
▁OzaDa	-9.60696
▁pAdO	-9.60768
▁gaman	-9.60816
▁vega	-9.6082
▁tapta	-9.60886
▁Cinna	-9.60909
▁prasAd	-9.6104
▁sarga	-9.61046
▁tAla	-9.61097
▁datta	-9.61125
▁raTin	-9.61131
▁hfday	-9.61213
▁etez	-9.61239
▁devadev	-9.61269
varR	-9.61405
▁Siv	-9.61405
▁yogAt	-9.6143
▁tIkzRam	-9.61431
▁vimal	-9.61433
▁kumAr	-9.61453
▁hatAH	-9.61462
▁vaktra	-9.61502
▁AkAra	-9.61508
▁prakASa	-9.61527
▁viGna	-9.61635
▁Bitt	-9.61636
▁BAvayet	-9.61636
▁siDyati	-9.61645
▁sfzwi	-9.61686
▁sfj	-9.61712
▁vimukt	-9.61721
▁hareH	-9.61726
▁AhAr	-9.61736
▁cakzuzA	-9.61742
vena	-9.61747
avyam	-9.61807
▁rUpARi	-9.61866
▁papracCa	-9.61925
▁prayatnena	-9.61934
▁rakt	-9.62007
▁amlam	-9.6204
▁kzayaH	-9.62143
▁AtmakaH	-9.62152
▁viSvAmitraH	-9.6224
▁jayaH	-9.62255
▁jam	-9.62255
▁tamas	-9.62306
paH	-9.62327
▁Adity	-9.62425
▁Daram	-9.62474
▁matsyaH	-9.62614
▁lavaRam	-9.62757
▁AS	-9.62762
▁toyam	-9.62845
▁pArTivaH	-9.62854
▁DArmikaH	-9.63051
▁pUrve	-9.6314
▁SiKaRq	-9.63197
▁catuzwayam	-9.63198
▁gOtamaH	-9.63198
▁ripu	-9.63198
▁atri	-9.63198
▁varDate	-9.63198
▁sADanam	-9.63199
▁SarkarA	-9.63199
▁Akfti	-9.63199
▁vijYAna	-9.63211
▁vfzRi	-9.63212
sarja	-9.63214
▁niDanam	-9.63224
▁palam	-9.63251
▁hfta	-9.63266
▁til	-9.63286
eSvar	-9.63293
▁pArad	-9.63303
▁pattra	-9.63352
▁hantu	-9.63353
▁dviDA	-9.63372
▁atikram	-9.63375
▁cacAra	-9.63417
▁imAn	-9.63445
▁sampannA	-9.63504
▁vijYAnam	-9.63561
▁vipulam	-9.63736
▁kAnti	-9.63818
▁harim	-9.63884
▁pala	-9.63912
▁preta	-9.63975
▁madya	-9.64026
▁AdO	-9.64037
▁muKe	-9.6409
▁rav	-9.64144
▁asita	-9.64241
▁aml	-9.64258
▁nady	-9.64263
▁pradA	-9.64263
kriyA	-9.64283
▁ukt	-9.64292
▁Sak	-9.64345
▁pati	-9.64357
▁pOtr	-9.64452
▁pitAmaham	-9.64468
▁DftiH	-9.64555
▁yojan	-9.64577
vAha	-9.64581
▁SUdr	-9.64668
▁vfzya	-9.64684
riza	-9.64684
▁Bakza	-9.64748
▁sUkzm	-9.64774
▁brUte	-9.64785
▁jYAH	-9.64785
▁rAtri	-9.64785
▁rahit	-9.64787
▁pratigfhya	-9.64794
▁vIrAH	-9.64802
▁aBihat	-9.64806
▁tIre	-9.64825
bAh	-9.64827
▁kAryA	-9.64885
▁SatEH	-9.6489
▁pOr	-9.64906
je	-9.64921
▁samudBav	-9.64937
▁vraR	-9.64945
▁vijit	-9.64986
▁matim	-9.65012
▁skanda	-9.6504
▁praty	-9.65075
▁payaH	-9.65132
▁sattam	-9.65157
▁nihataH	-9.65194
▁Gn	-9.65232
▁Bft	-9.65234
▁tizWanti	-9.65281
▁haret	-9.65326
▁divyA	-9.65331
▁indriyARi	-9.65335
▁Sok	-9.65395
▁dIpa	-9.65521
▁kala	-9.65599
▁matsya	-9.65658
sAra	-9.65741
▁Alayam	-9.65747
▁rasEH	-9.65773
▁karI	-9.65802
▁gaRAn	-9.65803
▁Saky	-9.65897
▁pUjay	-9.65932
▁mitr	-9.65978
▁uda	-9.66006
▁sve	-9.66092
▁prayAt	-9.66133
▁varjitaH	-9.66167
▁SarIre	-9.66227
▁mftaH	-9.66236
▁darSin	-9.66268
▁budDim	-9.66272
▁dviviDam	-9.66398
▁samADi	-9.66398
▁sfYjay	-9.66398
▁niyog	-9.66399
▁parAyaRA	-9.66399
▁kASyap	-9.664
▁SrUyatAm	-9.66405
▁SrUyate	-9.66415
▁aBavan	-9.66429
▁rati	-9.66481
▁jAnAti	-9.66489
▁tapt	-9.66494
▁yoginaH	-9.66526
▁yAma	-9.66612
▁tf	-9.66628
▁nimitt	-9.66637
▁pAS	-9.66638
▁ganDam	-9.66724
▁AyuDa	-9.66735
▁agne	-9.66757
▁acyuta	-9.66802
▁kurvat	-9.6682
▁toya	-9.66831
▁latA	-9.67072
▁cint	-9.67125
▁manyu	-9.6725
▁vahniH	-9.67292
▁cintay	-9.67318
▁dakziRam	-9.67337
▁jyezWa	-9.67479
rzayaH	-9.676
▁viw	-9.67605
▁pfzwaH	-9.67689
▁kopa	-9.6769
▁vikAra	-9.67718
▁aBiD	-9.67915
▁aYjana	-9.67926
▁pOra	-9.67934
▁Badra	-9.67948
▁vasizWa	-9.6797
▁manIziRaH	-9.68038
▁samAKyAt	-9.68038
▁gamizyAmi	-9.68043
manAH	-9.68053
▁mahIpate	-9.68059
▁hiMsA	-9.68072
▁cApa	-9.68085
▁yoginAm	-9.68104
▁icCatA	-9.68182
▁SyAma	-9.68185
▁vAcya	-9.68194
▁DArmik	-9.68195
▁tapasaH	-9.68215
▁prAtaH	-9.68279
▁anft	-9.68386
▁Arta	-9.68433
▁viSrutaH	-9.68437
▁SAka	-9.68505
▁prAYjali	-9.68515
▁dehi	-9.68539
▁SUdraH	-9.686
▁kfpaH	-9.68604
▁Adizu	-9.68692
▁salil	-9.68818
▁praB	-9.69001
▁Bakta	-9.69006
▁parasya	-9.69081
▁BImasen	-9.69128
▁lakzmaRam	-9.69137
▁vfdDaH	-9.6916
▁yaSasvin	-9.69198
▁ISa	-9.69212
▁jawA	-9.69275
▁Sayan	-9.6929
▁rUpya	-9.69298
▁BfguH	-9.69355
▁kzatriyAH	-9.69411
P	-9.69451
▁ugr	-9.69487
▁dik	-9.69611
▁sambanD	-9.69633
▁pakzi	-9.69648
▁pAnam	-9.69655
▁kftyam	-9.69666
▁hatam	-9.69703
▁mudA	-9.69704
▁sAttvik	-9.69704
▁vfTA	-9.69704
▁vidyut	-9.69704
▁pratizWA	-9.69704
▁dAyAd	-9.69713
▁Bojy	-9.69735
▁tAmram	-9.69783
▁kapila	-9.69933
▁samAyukt	-9.69958
▁aSma	-9.69972
▁pUrvam	-9.70017
▁fzaB	-9.70083
▁anvit	-9.70088
▁homa	-9.7009
rasya	-9.70093
▁aDik	-9.70152
▁nAqI	-9.70285
▁samanvitA	-9.70301
Bft	-9.70317
▁jitvA	-9.70492
▁SarIr	-9.70499
▁vahn	-9.70575
▁dviguRam	-9.70581
▁dIpt	-9.70581
▁jyezWaH	-9.70637
dya	-9.7065
▁dvIp	-9.70745
▁gIta	-9.70786
▁vihitam	-9.70952
▁puzpam	-9.71063
▁kAkutsTa	-9.71144
tIrTam	-9.71212
▁aNgaH	-9.7122
▁prasIda	-9.71224
▁hft	-9.71284
▁jAnI	-9.7133
▁kIdfS	-9.71399
▁nfSaMs	-9.71399
▁saciv	-9.71402
▁roma	-9.71404
▁suvrata	-9.71431
▁viSizwa	-9.71443
▁upetA	-9.71444
▁grahaRam	-9.7156
▁ajY	-9.71666
▁pASa	-9.71765
▁Soc	-9.7186
▁meDA	-9.71864
tvAt	-9.71897
▁uttar	-9.71964
▁gada	-9.72033
▁sattamA	-9.72041
▁SUl	-9.72047
▁buD	-9.72102
▁nirat	-9.72131
▁ezaH	-9.72163
▁ganDaH	-9.72232
▁rAGav	-9.72232
▁matta	-9.72251
▁kAy	-9.72312
▁pratyakzam	-9.72319
▁vyADa	-9.72322
▁ISvarAH	-9.72422
▁ganDarvA	-9.72479
▁apsaras	-9.72534
▁dAtavya	-9.72548
▁banD	-9.72593
▁kumAra	-9.72603
▁dala	-9.72747
▁AcAry	-9.72777
▁sTAH	-9.72871
▁praTama	-9.72939
▁SAli	-9.72996
▁zazW	-9.7302
▁keS	-9.73115
▁jihvA	-9.73123
▁samIkzya	-9.73123
▁mETun	-9.73123
▁saMSray	-9.73123
▁yUTap	-9.73126
▁aNgula	-9.73128
▁utpadyate	-9.73134
▁janapad	-9.73167
▁udvaha	-9.73172
▁ukte	-9.73175
▁sirA	-9.73188
▁satyena	-9.73188
▁pradadO	-9.73194
▁vAdinaH	-9.732
▁pramuK	-9.73206
▁kAzW	-9.73218
▁yojana	-9.73351
▁hfzwA	-9.73377
▁nAS	-9.7338
▁kal	-9.7345
▁astam	-9.73451
▁avyakt	-9.73453
▁vetti	-9.73465
IBUt	-9.73481
▁veDa	-9.73535
IrR	-9.73537
▁parvataH	-9.73565
▁ikzvAku	-9.73689
▁kazAy	-9.73711
▁brahmacaryam	-9.73716
▁niScay	-9.73727
▁varjit	-9.73739
▁garB	-9.7385
▁mf	-9.73888
▁mAsi	-9.73983
▁BaktaH	-9.74041
▁Srotram	-9.74082
▁naKa	-9.74104
▁vedanA	-9.74164
▁nivftti	-9.74228
▁IkzaR	-9.74397
▁Sil	-9.74475
▁puzkara	-9.74521
▁puwa	-9.74532
▁gAtra	-9.74545
▁paTyam	-9.74592
▁vizama	-9.74593
▁kzIram	-9.74622
▁kElAsa	-9.74838
▁jYAti	-9.74862
▁sparS	-9.74869
▁AjYA	-9.74878
▁bruvat	-9.74878
▁saMvAda	-9.74878
▁muYca	-9.74878
▁purohit	-9.74878
▁goptA	-9.74878
▁samAkul	-9.74879
▁antarA	-9.74893
▁bali	-9.74894
▁stut	-9.74899
▁cetasaH	-9.74932
▁umA	-9.74965
▁brUyAt	-9.74979
▁kaRwak	-9.7499
▁kulam	-9.75008
▁SukaH	-9.7502
▁eziR	-9.75049
▁Dfta	-9.75053
▁smftiH	-9.75065
▁udak	-9.75066
▁asurAH	-9.751
caRq	-9.75114
▁grAhyam	-9.75141
▁tAmas	-9.75164
▁samAhit	-9.75178
▁Bed	-9.75183
▁DyAt	-9.75199
▁rat	-9.75211
▁praDAn	-9.75244
▁sADy	-9.75257
▁anyA	-9.75272
▁gAtr	-9.75274
▁upasTit	-9.75278
▁samAvft	-9.75353
▁vaNga	-9.7546
▁dravEH	-9.75503
▁dvijottama	-9.75514
▁mUrti	-9.75526
▁aBAvaH	-9.75678
▁dvijottamA	-9.75681
▁kaSyapaH	-9.75813
▁oG	-9.75823
▁pARqavEH	-9.75876
▁kuSa	-9.75978
▁SAp	-9.76082
▁nAd	-9.76087
▁aKilam	-9.76109
▁mUtr	-9.7615
▁ASA	-9.76276
▁Bavana	-9.76334
deSa	-9.7634
▁Gft	-9.76483
▁kIrtiH	-9.76525
▁BAvena	-9.76557
▁AKyA	-9.76559
▁pAradaH	-9.7657
▁lepa	-9.76593
▁loma	-9.76645
▁uraga	-9.76663
▁vErAgy	-9.76664
▁juzw	-9.76664
▁nAsA	-9.76668
▁Dik	-9.7667
▁praBum	-9.76707
▁SoBanam	-9.7671
▁SayAn	-9.76727
▁krudDa	-9.76745
▁snigD	-9.76755
ARq	-9.76767
▁candramAH	-9.76786
▁virAwa	-9.76826
▁hfzwa	-9.76851
▁pAvakaH	-9.76858
▁kzetr	-9.76896
oga	-9.76913
▁jyA	-9.7693
▁Baj	-9.76943
▁patitA	-9.76999
▁acal	-9.77002
▁kalO	-9.77006
▁caturBiH	-9.77041
▁purIz	-9.77046
▁Ajya	-9.77179
▁durg	-9.77199
▁gurum	-9.77202
▁pratiBA	-9.77256
▁puwam	-9.77323
▁vaMS	-9.77329
▁Uru	-9.77356
▁anugraha	-9.77402
▁jAtA	-9.77446
▁vasati	-9.77497
▁KyAtam	-9.77537
▁matvA	-9.77557
▁etena	-9.77591
▁Amaya	-9.77594
▁samBU	-9.77686
vratam	-9.77716
▁rAvaRam	-9.7773
▁yajYe	-9.77782
▁BImam	-9.77854
▁vftra	-9.77859
guR	-9.77882
pravakzyAmi	-9.77978
▁vaDe	-9.78214
▁AkASe	-9.78218
▁dEvatam	-9.78248
▁bil	-9.78304
mahe	-9.78388
▁supt	-9.78447
▁granTa	-9.78481
▁paWet	-9.78481
▁viSizyate	-9.78481
▁kurvAR	-9.78482
▁nahuz	-9.78482
▁viDAnena	-9.78482
▁divam	-9.78482
▁arRava	-9.78482
▁kumBakarR	-9.78482
▁tvarita	-9.78486
▁mAyayA	-9.7849
▁Soza	-9.78508
▁SizyaH	-9.78546
▁praharaR	-9.7856
▁vAh	-9.78566
▁Apat	-9.78571
▁lokapAl	-9.7864
▁antarikz	-9.7866
▁varDan	-9.78666
▁vastu	-9.78676
▁indu	-9.78704
mARam	-9.78805
▁pfTu	-9.78896
▁hate	-9.78925
▁samutpann	-9.78979
▁anvitAH	-9.78982
raTaH	-9.78987
▁kArye	-9.7901
▁dAtu	-9.79031
▁ravi	-9.79241
▁dfzwa	-9.79289
▁ratAH	-9.79294
▁bAhya	-9.79339
▁banDan	-9.79345
▁SrAdDa	-9.79412
▁pakva	-9.79414
▁DI	-9.79461
▁tejas	-9.79492
▁utpat	-9.79497
▁vimala	-9.79517
▁sargaH	-9.79638
▁nASanaH	-9.79724
▁hitaH	-9.79833
▁vEdya	-9.7985
▁rAzwr	-9.7991
▁drav	-9.79942
▁stamBa	-9.80026
▁vESyaH	-9.80051
▁BedaH	-9.80062
gupt	-9.80131
▁rUpA	-9.80249
▁SAs	-9.80262
▁jay	-9.80314
▁drakzy	-9.80319
jAnAmi	-9.80324
▁daSagrIva	-9.80333
▁hfzIkeSa	-9.80333
▁pArSva	-9.80334
▁SuBr	-9.80334
▁yamunA	-9.80337
▁Sasyate	-9.80338
▁aDigacCati	-9.8034
▁mUrDani	-9.80358
▁kurav	-9.8036
▁anantaram	-9.80403
▁marma	-9.80407
▁avayav	-9.80411
▁surEH	-9.80419
▁nityam	-9.80447
▁anvay	-9.80465
▁aDikAr	-9.80489
▁govinda	-9.80491
▁icCanti	-9.80502
▁kAka	-9.80541
▁daD	-9.80551
▁SoDanam	-9.80556
▁pade	-9.80562
▁aDIt	-9.80573
▁tiktam	-9.8063
▁vira	-9.80633
▁SivAya	-9.80635
▁pArag	-9.8076
▁saMyog	-9.80763
▁Sruta	-9.80793
▁pARqura	-9.80796
▁nArada	-9.8084
AyAH	-9.80847
▁BAgaH	-9.80855
▁Asanam	-9.80864
▁karmA	-9.80893
▁mahABAgA	-9.81038
▁SudD	-9.81123
▁vfz	-9.81143
▁jAla	-9.81144
▁pralaya	-9.81168
▁Dft	-9.81206
▁pratyakza	-9.81218
▁Bfty	-9.81223
▁SlokaH	-9.81415
▁SiKar	-9.81519
▁avasTit	-9.81558
▁SoRitam	-9.81574
▁pUjy	-9.81617
▁rogAH	-9.81708
▁AvA	-9.81721
▁kzudra	-9.81766
▁aSana	-9.81852
▁nakzatra	-9.81877
▁jYeyA	-9.81889
▁dUr	-9.81977
▁vAdI	-9.81983
▁jambIra	-9.8211
▁SukraH	-9.82122
▁krudD	-9.82139
▁diSam	-9.8222
▁viroD	-9.8222
▁Bartf	-9.8222
▁svaDarm	-9.8222
▁agamat	-9.8222
▁vikray	-9.82221
▁avApya	-9.82221
▁SAsanAt	-9.82229
▁kzaR	-9.82253
▁svapne	-9.82258
▁mEtreya	-9.82266
▁krUr	-9.82303
▁nidarSanam	-9.82372
rezu	-9.82422
▁dAruRam	-9.82423
▁nakulaH	-9.82428
▁varuR	-9.82439
▁kurukzetr	-9.82499
▁carati	-9.82502
▁pfzw	-9.82631
▁puwet	-9.8264
▁BAradvAja	-9.82711
▁udaya	-9.8286
▁jAnAmi	-9.8286
▁vyasan	-9.82933
▁tuzwi	-9.8296
▁rogAn	-9.82962
zwi	-9.82976
▁Bagn	-9.83088
▁maraRa	-9.83089
zyati	-9.83094
▁durbal	-9.83122
▁avyayaH	-9.83136
▁parAkram	-9.8318
▁upAya	-9.83186
Sakti	-9.8327
▁tfpt	-9.833
▁kovid	-9.8332
▁kul	-9.83419
▁gad	-9.83457
▁Druvam	-9.83525
▁candana	-9.83573
▁arjunam	-9.83597
▁BUzaRam	-9.83673
▁viDAnam	-9.8368
▁uditam	-9.83777
▁varjitam	-9.8378
▁tala	-9.83789
▁dvitIyam	-9.83833
▁dfzwiH	-9.83899
▁vESya	-9.84054
▁itTam	-9.84143
▁samaBavat	-9.84143
▁trIRi	-9.84143
▁vimokz	-9.84143
▁kfmi	-9.84143
▁upekz	-9.84143
▁vihIna	-9.84144
▁ahiMsA	-9.84144
▁anity	-9.84145
▁anarT	-9.84148
▁leB	-9.8415
▁nirmitam	-9.8415
▁nirguR	-9.84155
▁prAptAH	-9.84163
▁mardya	-9.84177
Ari	-9.84198
▁praviveSa	-9.84207
▁kAryARi	-9.84226
▁darSane	-9.84271
▁vasUn	-9.84297
▁niboData	-9.84361
hfz	-9.84407
▁dUra	-9.84409
▁viBIzaRaH	-9.84425
▁niB	-9.84461
▁Saktim	-9.84517
▁mfg	-9.84565
▁parigrah	-9.84584
▁viSrutam	-9.84588
▁vizRunA	-9.84629
▁vEzRav	-9.84681
▁anubanD	-9.84686
trIn	-9.84737
▁araRye	-9.84743
▁SIGra	-9.84765
▁mantreRa	-9.8477
▁putrO	-9.84792
▁mAnam	-9.84801
▁prayojanam	-9.84804
▁pramARa	-9.84835
dru	-9.84847
▁dehaH	-9.84863
▁buDEH	-9.84889
▁kalyARa	-9.84905
▁udara	-9.84957
▁samarT	-9.85058
▁kuSala	-9.851
▁pArTivAH	-9.8513
▁SAstr	-9.85271
▁lakzaRA	-9.8534
▁aRqa	-9.8544
▁mune	-9.85575
▁viDim	-9.85586
▁dviz	-9.85606
▁vyAGraH	-9.85628
▁kleSa	-9.85651
▁SiS	-9.85673
▁sukfta	-9.85718
▁pi	-9.85739
▁utpatti	-9.85756
▁sEnDav	-9.85854
▁puzpAR	-9.8591
▁Bavant	-9.86002
▁asmE	-9.8602
▁cakr	-9.8602
▁parameSvaraH	-9.86038
paYc	-9.86049
▁AjYayA	-9.86104
▁aBAzata	-9.86104
▁catvAri	-9.86104
▁vedapArag	-9.86104
▁dvijAtayaH	-9.86104
▁parAyaRaH	-9.86105
▁yaTAkAmam	-9.86105
▁yUyam	-9.86105
▁hantA	-9.86106
▁apahft	-9.86107
▁arTAn	-9.86108
▁triMSat	-9.86109
▁Danuz	-9.86111
▁ajina	-9.86115
▁dIpyamAn	-9.8614
▁prekz	-9.86146
▁uktavAn	-9.86151
▁sakalam	-9.86164
▁kuruzva	-9.86169
▁udit	-9.86252
▁tantra	-9.86263
▁vAcaH	-9.86264
▁kftArT	-9.86275
▁prARinAm	-9.8628
▁alp	-9.86284
▁samasta	-9.86419
▁vasanti	-9.8642
▁vedAn	-9.86563
▁rAkzasAnAm	-9.86575
▁vigrah	-9.86607
▁jAl	-9.86666
▁mahABAg	-9.86686
▁AgatAH	-9.86705
▁caraRa	-9.8676
▁BIt	-9.86762
▁samBUta	-9.86809
▁gati	-9.86836
▁SezaH	-9.86926
▁vAsinaH	-9.86947
▁BUmiH	-9.87057
▁sahas	-9.87136
▁deyaH	-9.87138
▁izu	-9.87141
▁avaD	-9.87262
▁cakram	-9.8728
▁drava	-9.87433
▁hInam	-9.87456
▁kaTAm	-9.87521
▁samarTaH	-9.8762
▁varDanam	-9.87639
▁sADakaH	-9.87641
rAw	-9.8768
▁carit	-9.87694
▁raTaH	-9.87918
▁kaw	-9.87998
plut	-9.88037
▁cikzepa	-9.88104
▁udAhftam	-9.88104
▁vistareRa	-9.88104
▁dvApare	-9.88104
▁niSit	-9.88104
▁cetasA	-9.88107
▁upetaH	-9.88107
▁sADAraR	-9.88108
▁vihAya	-9.8811
▁prapann	-9.88114
▁vindati	-9.88128
