<unk>	0
<s>	0
</s>	0
▁ca	-3.78304
m	-3.8122
H	-3.93422
a	-4.01656
M	-4.03573
▁	-4.045
aH	-4.20564
e	-4.26089
am	-4.33991
aM	-4.55328
o	-4.6312
A	-4.65156
▁na	-4.67319
i	-4.78738
AH	-4.96308
▁uvAca	-5.16264
▁tu	-5.23873
▁eva	-5.24864
ena	-5.31601
r	-5.32249
▁sa	-5.36331
sya	-5.3963
EH	-5.41566
An	-5.44477
▁iti	-5.44569
▁a	-5.45474
▁taTA	-5.5189
I	-5.54862
▁tat	-5.61284
At	-5.62275
▁vA	-5.69009
asya	-5.7097
▁hi	-5.73165
O	-5.74449
▁api	-5.75699
ya	-5.76899
▁te	-5.77659
▁'	-5.81517
▁sarva	-5.91118
Ani	-5.93447
ezu	-6.00681
n	-6.04806
s	-6.05264
▁yaTA	-6.09636
Aya	-6.13111
▁vi	-6.13812
▁tatra	-6.16942
t	-6.17594
S	-6.21037
yA	-6.30218
▁vE	-6.30516
▁tasya	-6.31715
▁me	-6.33338
▁yat	-6.41776
▁pra	-6.41994
eRa	-6.43083
ti	-6.4333
Am	-6.44906
Er	-6.45315
▁iva	-6.496
u	-6.5294
Ad	-6.55716
▁tadA	-6.5677
AnAm	-6.62247
nA	-6.62368
ta	-6.62821
▁Darma	-6.62902
na	-6.63134
d	-6.63347
vA	-6.64333
▁yaH	-6.65197
k	-6.65638
▁punaH	-6.65999
▁aTa	-6.6703
▁evam	-6.68149
va	-6.70454
z	-6.73316
▁tam	-6.74795
pi	-6.75658
▁sarve	-6.78129
▁sA	-6.78467
▁tad	-6.78628
▁Bavet	-6.7882
yam	-6.78821
▁sva	-6.79343
l	-6.79435
AnAM	-6.81122
Sca	-6.84656
▁deva	-6.8494
yaM	-6.84981
▁saha	-6.85535
ra	-6.85893
▁ye	-6.9074
▁aham	-6.90753
▁mama	-6.91211
▁etat	-6.92204
an	-6.94343
▁dfzwvA	-6.968
p	-6.99333
j	-7.00108
BiH	-7.02632
▁tvam	-7.04488
▁rAjA	-7.04776
▁ta	-7.05293
te	-7.05641
la	-7.07055
as	-7.07553
▁mayA	-7.08683
▁yadi	-7.09072
▁kim	-7.09361
vi	-7.09435
▁tava	-7.09474
▁brahma	-7.09872
▁ni	-7.10224
▁namaH	-7.11394
AM	-7.11686
▁upa	-7.11963
ka	-7.14112
▁param	-7.14122
▁anu	-7.14786
▁karma	-7.15227
▁prati	-7.15453
▁putra	-7.15975
▁tena	-7.16011
ni	-7.16174
▁atra	-7.19814
▁cA	-7.20039
▁idam	-7.2028
rA	-7.21194
g	-7.21541
D	-7.21649
▁syAt	-7.2403
▁SrI	-7.243
U	-7.24389
▁sam	-7.25023
▁s	-7.2521
v	-7.26374
▁yatra	-7.26495
▁ha	-7.26505
▁Bavati	-7.27158
▁kftvA	-7.27313
yo	-7.28118
▁cEva	-7.28454
▁rAjan	-7.2939
▁dev	-7.31128
B	-7.31166
▁iha	-7.32287
zu	-7.32955
▁pari	-7.35333
re	-7.36362
pa	-7.36663
▁rAja	-7.3784
'	-7.37848
kz	-7.39063
c	-7.39072
ARi	-7.40106
ARAm	-7.40597
y	-7.41102
▁ucyate	-7.41109
ye	-7.41628
yaH	-7.4253
kft	-7.4266
▁sadA	-7.42711
tA	-7.42963
h	-7.44271
▁BArata	-7.45555
▁eza	-7.458
▁tva	-7.46695
▁sarvam	-7.47174
▁A	-7.47277
▁yA	-7.48048
▁purA	-7.48235
w	-7.48517
ram	-7.48981
▁ayam	-7.49133
yAt	-7.49273
tu	-7.50611
▁rAma	-7.50989
ayA	-7.5231
As	-7.52375
▁saH	-7.52775
▁kaTam	-7.53022
▁bahu	-7.53152
▁nA	-7.53271
ja	-7.53639
▁eka	-7.5365
▁saMSayaH	-7.53737
Bi	-7.5378
su	-7.53801
▁aBi	-7.53888
▁SrutvA	-7.55031
Ta	-7.55478
pra	-7.55643
si	-7.56194
var	-7.57372
▁sUta	-7.57734
yate	-7.57941
▁tvayA	-7.58102
▁yo	-7.5866
aSca	-7.58731
da	-7.58842
cC	-7.59531
▁abravIt	-7.59536
▁S	-7.59861
▁pUrva	-7.61104
▁ati	-7.619
kam	-7.61979
aS	-7.62662
▁yasya	-7.62748
BUt	-7.6279
▁yadA	-7.62792
▁rasa	-7.62959
▁asya	-7.63919
f	-7.64043
▁yad	-7.64585
stu	-7.64952
▁tri	-7.6611
▁loke	-7.66521
AS	-7.66623
▁sama	-7.66666
▁veda	-7.6691
▁mAm	-7.66939
▁jAyate	-7.67529
▁parama	-7.67554
▁mahA	-7.67766
▁mA	-7.67848
▁mahat	-7.68041
▁kft	-7.69297
▁tezAm	-7.69922
ha	-7.70192
▁tasmin	-7.70371
▁guru	-7.70393
▁satya	-7.70553
▁mat	-7.70737
yAm	-7.70889
taM	-7.71883
▁kiM	-7.72058
▁kAla	-7.72366
▁su	-7.72675
anti	-7.73024
ro	-7.7311
▁arTam	-7.73585
▁tAn	-7.74091
▁loka	-7.74559
▁vESampAyanaH	-7.75797
tam	-7.76152
yAH	-7.76261
▁ud	-7.76266
ARAM	-7.76405
▁Aha	-7.76446
▁kfta	-7.76607
E	-7.76927
to	-7.77377
tra	-7.77709
▁nAma	-7.78758
▁nir	-7.79495
▁kar	-7.8006
taH	-7.81079
at	-7.812
nu	-7.81347
ayaH	-7.817
▁para	-7.81736
▁c	-7.81938
▁ka	-7.81956
▁bala	-7.82096
kar	-7.83344
▁n	-7.84006
▁nara	-7.84396
▁k	-7.84467
ate	-7.84636
et	-7.84725
Ra	-7.84767
▁asti	-7.8505
ASca	-7.85518
▁kAma	-7.85569
▁arTa	-7.86205
▁Bavizyati	-7.86629
▁sarv	-7.86655
▁kuru	-7.86948
Di	-7.87124
▁jagat	-7.87466
▁adya	-7.87528
▁et	-7.87579
uH	-7.87989
▁sv	-7.88268
▁ava	-7.88401
q	-7.88641
R	-7.88691
van	-7.88965
▁AtmA	-7.89316
Ami	-7.89477
▁tAm	-7.89973
ru	-7.90033
ca	-7.90046
▁pitta	-7.90175
yukt	-7.90291
▁an	-7.90451
nam	-7.90472
RA	-7.90726
idaM	-7.90978
▁SfRu	-7.91172
▁evaM	-7.91732
▁svayam	-7.92349
ati	-7.92912
DA	-7.92992
ad	-7.9307
▁Palam	-7.93315
▁paYca	-7.93602
▁kuryAt	-7.93851
▁puruza	-7.94223
▁uktam	-7.9434
▁vAta	-7.94593
▁pApa	-7.94601
▁nfpa	-7.95255
▁kftam	-7.95952
▁indra	-7.96231
▁UcuH	-7.96658
▁putr	-7.9667
▁samA	-7.96851
▁BUta	-7.96856
opa	-7.97122
kaH	-7.97143
▁raRe	-7.97261
ras	-7.98268
haM	-7.9844
▁tapaH	-7.98572
▁kAle	-7.98722
▁vya	-7.98769
▁BIzma	-7.99278
▁Atma	-7.99496
ur	-7.99957
▁uttamam	-8.00118
eva	-8.00285
▁guRa	-8.00516
▁Pala	-8.00572
▁vacaH	-8.00731
b	-8.00768
▁mahAn	-8.00844
▁vESaMpAyana	-8.00866
Bir	-8.014
▁rakta	-8.01713
ke	-8.01894
▁ete	-8.0204
▁sUtaH	-8.02347
▁vAkyam	-8.03112
▁yena	-8.03581
▁Bavanti	-8.03806
▁brahmA	-8.0387
▁kfzRa	-8.04004
▁p	-8.04026
▁tasmAt	-8.04406
lA	-8.04498
vya	-8.05416
anam	-8.05671
ne	-8.06729
tar	-8.07049
naH	-8.07054
▁muni	-8.07625
▁prA	-8.08466
▁pitA	-8.08603
nI	-8.08823
eByaH	-8.10255
ArTa	-8.10365
▁g	-8.10862
▁tAta	-8.10995
hit	-8.11269
▁vidyA	-8.11276
yoH	-8.11431
syA	-8.1149
▁kaTaM	-8.11607
ScEva	-8.11637
▁mahAtmanaH	-8.11772
▁agni	-8.11983
▁Sakra	-8.11992
▁punar	-8.12076
▁smftaH	-8.12133
▁u	-8.12135
pad	-8.12482
Y	-8.12947
▁vara	-8.1296
pA	-8.13427
▁kAm	-8.13475
▁Barata	-8.13559
gam	-8.13581
yu	-8.13703
inaH	-8.14618
ir	-8.14668
Ava	-8.1469
▁hari	-8.14791
par	-8.14904
Ram	-8.15094
muK	-8.15114
▁kArya	-8.15207
▁jAt	-8.15243
▁asi	-8.15585
▁jYAna	-8.16192
▁vidyate	-8.16203
▁var	-8.16223
▁sma	-8.16946
bal	-8.17297
raR	-8.18008
Ng	-8.1813
▁vipra	-8.18141
nAm	-8.18474
▁brahmaR	-8.18805
▁d	-8.19022
ayoH	-8.19145
ve	-8.19167
▁DarmaH	-8.19828
▁tezAM	-8.19838
▁BavAn	-8.20358
Sa	-8.20763
▁Siva	-8.20798
▁kriyA	-8.21087
kAr	-8.21134
▁kA	-8.2148
ed	-8.2169
tAm	-8.21865
▁tO	-8.22326
▁naraH	-8.22565
jan	-8.22848
▁prApya	-8.23485
Dar	-8.23505
cAr	-8.2354
▁so	-8.23761
▁doza	-8.24034
▁yajYa	-8.24091
▁pitf	-8.24173
▁rUpa	-8.24397
BAv	-8.25094
▁sarvAn	-8.25303
G	-8.25311
sa	-8.25421
▁kaPa	-8.25999
▁maDye	-8.26018
▁gataH	-8.26022
sO	-8.26144
▁hema	-8.26185
▁yajY	-8.26253
▁pAp	-8.26296
▁go	-8.2635
▁strI	-8.26551
▁uktaH	-8.26576
▁nAnA	-8.26775
▁balam	-8.26902
ga	-8.27038
▁yoga	-8.27043
▁va	-8.2714
▁sura	-8.27199
dAn	-8.27359
ESca	-8.27455
▁sarvezAm	-8.27547
▁AtmanaH	-8.27751
▁apa	-8.27764
tI	-8.28207
▁ataH	-8.28236
▁yAvat	-8.28463
▁Bava	-8.28536
▁divya	-8.28601
▁etad	-8.2862
pat	-8.28653
▁mArkaRqeyaH	-8.28788
gat	-8.28896
In	-8.28934
▁manaH	-8.28963
▁kAl	-8.28983
▁ut	-8.29689
▁raTa	-8.29875
▁kAryam	-8.30251
▁BIma	-8.30282
dya	-8.30338
ba	-8.30343
car	-8.30423
▁sapta	-8.30497
▁BU	-8.30498
▁vipr	-8.30522
▁yukt	-8.31227
▁tapasA	-8.31267
▁pArTa	-8.31304
▁BAv	-8.31347
▁mft	-8.31484
▁gatvA	-8.3157
guR	-8.31761
Eva	-8.31891
itA	-8.31894
jA	-8.31901
▁kanyA	-8.3195
kA	-8.32141
▁pfTak	-8.32151
▁jala	-8.32172
▁parA	-8.32225
AtmA	-8.32333
▁vIra	-8.32475
▁vinA	-8.32534
▁aBavat	-8.32593
▁karmaRA	-8.32702
yAM	-8.32742
▁satyam	-8.32788
▁B	-8.32914
akaH	-8.33231
▁devAH	-8.33253
yog	-8.33446
▁Dan	-8.33695
▁deha	-8.33738
▁j	-8.33797
▁ved	-8.33956
kaM	-8.33975
▁soma	-8.34394
▁rudra	-8.34883
▁tvAm	-8.34933
▁anyat	-8.35389
ko	-8.35396
▁aBya	-8.3545
▁nAga	-8.3556
nti	-8.356
sva	-8.35609
▁taTEva	-8.35625
▁maDu	-8.35681
▁Sata	-8.35744
▁sarvaM	-8.35815
▁candra	-8.35847
zW	-8.35852
▁arT	-8.35879
▁hya	-8.361
man	-8.36128
▁kva	-8.36138
naM	-8.36356
kram	-8.36364
▁ya	-8.36437
lam	-8.36662
▁vizRu	-8.36707
putr	-8.3707
Ba	-8.37207
▁uktvA	-8.3734
ava	-8.37353
▁ja	-8.37548
▁yog	-8.37721
▁puRya	-8.38289
▁brAhmaRa	-8.38521
▁Adi	-8.39297
▁BIzmaH	-8.3942
vit	-8.39447
aye	-8.39453
▁manasA	-8.39637
▁fzaBa	-8.39817
▁anena	-8.39984
▁kula	-8.40076
▁SUr	-8.40101
▁prajA	-8.40279
▁priya	-8.40391
▁dvi	-8.40476
vAn	-8.40499
▁nihat	-8.40504
pya	-8.40679
Gn	-8.41294
itam	-8.41314
zw	-8.41507
▁tA	-8.41692
▁mantra	-8.42152
Su	-8.42337
▁ganDa	-8.42345
▁mantr	-8.42544
Dan	-8.42554
raM	-8.42569
▁kaH	-8.42598
▁doz	-8.42686
▁puzpa	-8.42729
▁daSa	-8.42782
yan	-8.42823
um	-8.42938
▁sUrya	-8.43156
▁paSya	-8.43357
kAm	-8.43402
▁kAraRam	-8.43756
▁pAda	-8.43805
akam	-8.44097
▁anye	-8.44201
▁vizam	-8.4446
rI	-8.44634
▁lok	-8.4476
▁praBuH	-8.44818
▁cet	-8.44926
AMS	-8.44933
▁syAd	-8.45006
▁yuDizWira	-8.45032
▁cApi	-8.45036
jY	-8.45676
sam	-8.45722
▁ahaM	-8.45798
yAni	-8.45801
sti	-8.45882
AR	-8.45959
▁asO	-8.45997
▁l	-8.46229
ap	-8.46466
ste	-8.46741
▁devI	-8.46748
▁paraM	-8.46897
zwa	-8.4703
▁AtmAnam	-8.47228
▁ras	-8.47339
en	-8.4738
▁pARqu	-8.47579
nta	-8.47641
▁tan	-8.47748
ArT	-8.47908
▁ko	-8.47914
▁tvA	-8.48084
dA	-8.48291
▁har	-8.48443
BAg	-8.485
dev	-8.48571
▁catur	-8.48613
▁dAn	-8.48696
▁BUtvA	-8.48751
▁mAM	-8.48892
▁snAtvA	-8.48946
▁dattvA	-8.49126
▁t	-8.49273
yAd	-8.49434
▁asmi	-8.49517
rUp	-8.49798
▁jagAma	-8.49834
yAn	-8.49852
▁viza	-8.49935
▁raT	-8.49945
▁jYAtvA	-8.50065
▁sADu	-8.50107
vftt	-8.50156
▁tasyA	-8.50276
▁tIrT	-8.50601
nya	-8.50662
▁padam	-8.50686
pAl	-8.50912
▁SudDa	-8.51271
▁dadyAt	-8.51294
▁gfh	-8.51333
▁Sveta	-8.51484
▁yam	-8.51526
▁suKa	-8.51561
▁dam	-8.51783
yante	-8.51786
▁svarga	-8.51953
eta	-8.52094
▁Sara	-8.52158
▁Darm	-8.52192
Al	-8.52264
▁budDi	-8.52389
▁vajra	-8.52507
avaH	-8.52559
▁rUpam	-8.52726
▁BUtAnAm	-8.53024
▁varza	-8.53095
AByAm	-8.53125
▁laGu	-8.53151
▁mahAdeva	-8.53232
▁varaH	-8.5385
▁tAM	-8.53895
▁rUp	-8.53997
se	-8.54
▁dvija	-8.54179
▁tAvat	-8.5439
tuH	-8.54445
▁rAkzas	-8.5476
▁pfTivI	-8.54837
▁ek	-8.54917
▁pArT	-8.5506
pAt	-8.55163
▁baBUva	-8.55313
▁BUmi	-8.55319
▁sarvaSaH	-8.55403
▁mAnuz	-8.556
no	-8.55926
st	-8.55932
staTA	-8.56059
smE	-8.56311
▁gacCati	-8.56603
smi	-8.56686
▁sahit	-8.56789
▁gatim	-8.56874
▁yAti	-8.57144
le	-8.57389
▁rAkzasa	-8.57494
Bft	-8.57579
Pal	-8.57601
▁kArayet	-8.57602
▁AsIt	-8.57874
rUpa	-8.57955
▁sidD	-8.57956
▁prAR	-8.57972
varR	-8.57999
▁vana	-8.58072
jit	-8.58558
▁sattva	-8.5856
▁kurute	-8.58573
▁samyak	-8.58619
▁arhasi	-8.59147
▁dfSyate	-8.59318
▁sidDi	-8.59779
▁pA	-8.59949
▁viSva	-8.59949
▁mokza	-8.60027
yuH	-8.60035
▁Satam	-8.60337
▁prARa	-8.60376
▁smftam	-8.60433
▁hitam	-8.60538
kza	-8.60687
iBiH	-8.60755
Sc	-8.60859
▁jaya	-8.60963
▁Satru	-8.60981
▁suKam	-8.61012
Aha	-8.61118
endr	-8.61267
▁parvat	-8.61299
▁ekam	-8.61307
▁ISvaraH	-8.61535
▁fzi	-8.61733
▁vane	-8.61845
▁brUhi	-8.61859
▁arTaH	-8.6187
▁sEny	-8.62023
▁aNga	-8.62043
▁veg	-8.62125
▁tezu	-8.62184
▁Sa	-8.62362
▁antar	-8.62397
ikA	-8.62412
▁Dana	-8.62457
▁praBo	-8.62467
▁sTit	-8.62492
▁janma	-8.62587
yat	-8.62685
▁brAhmaR	-8.62997
ScA	-8.63116
▁kawu	-8.63181
▁mfdu	-8.632
▁kila	-8.63465
▁jarA	-8.6348
▁varR	-8.6352
▁sarvA	-8.63555
▁vAkya	-8.63601
▁karoti	-8.63601
▁devaH	-8.63624
vAsa	-8.63706
sta	-8.63707
▁sahasra	-8.63799
AMSca	-8.63853
Nk	-8.63943
patt	-8.64044
sar	-8.64096
▁jan	-8.64404
▁paramam	-8.64456
ud	-8.64614
▁Sakti	-8.6466
banD	-8.64678
▁nArAyaRa	-8.64754
reRa	-8.64887
▁avi	-8.64923
▁jYAnam	-8.64959
▁mfga	-8.6501
▁divy	-8.65139
▁samam	-8.65142
▁suK	-8.65171
▁vaH	-8.65193
▁tIrTa	-8.65199
▁astu	-8.65313
▁sattama	-8.65402
▁puruzaH	-8.65535
▁tAni	-8.65757
▁ana	-8.6627
Da	-8.66346
▁puRy	-8.66716
jaH	-8.66761
▁pIta	-8.6704
▁Sukra	-8.67056
ES	-8.67103
▁Sar	-8.67104
▁mAyA	-8.67108
▁nu	-8.67138
▁laBate	-8.67158
▁par	-8.6716
▁devA	-8.6729
▁icCAmi	-8.67429
▁kuSal	-8.67553
ty	-8.67562
Bya	-8.67579
▁anyaTA	-8.67591
▁droRa	-8.6769
So	-8.67748
▁giri	-8.67965
▁manye	-8.68093
▁gatiH	-8.68122
▁mUla	-8.6816
▁lakzaRam	-8.68347
▁ma	-8.68402
▁varam	-8.68462
vAd	-8.68654
Rq	-8.68775
BU	-8.68951
▁paraH	-8.69107
▁pate	-8.69212
sTa	-8.69246
sy	-8.69287
▁sutaH	-8.69312
vet	-8.69375
▁jYAn	-8.6954
▁vIr	-8.69688
▁tuzw	-8.69758
▁Sizy	-8.69872
▁BUtAni	-8.69906
api	-8.6992
Bavat	-8.69977
Ri	-8.70031
▁SAnt	-8.70224
karma	-8.70363
▁kartum	-8.7042
▁SAstra	-8.70447
▁Basma	-8.70487
▁vartate	-8.70514
vI	-8.70517
▁sidDa	-8.70547
itaH	-8.70669
▁asmin	-8.70734
▁ukta	-8.70741
▁pArTiva	-8.70792
▁pacet	-8.70828
▁padma	-8.70862
iti	-8.71252
AdAya	-8.71287
▁azwa	-8.71294
▁hanti	-8.71361
▁AhuH	-8.71407
ane	-8.71454
Re	-8.71474
▁alpa	-8.71709
rARi	-8.71765
▁loha	-8.71877
Sat	-8.72029
▁bAl	-8.72046
Dy	-8.72136
▁dvij	-8.72182
deva	-8.72264
▁mardayet	-8.72286
▁SuBa	-8.72287
▁ekaH	-8.72475
▁vfdD	-8.72532
puw	-8.72626
yE	-8.72709
▁rasaH	-8.7273
yena	-8.72953
▁ezA	-8.72955
vrat	-8.73034
▁krudD	-8.73149
▁gacCa	-8.73249
Adi	-8.73268
▁tejasA	-8.73364
iRaH	-8.73485
▁rAvaR	-8.73486
yas	-8.73487
avi	-8.73497
▁SarIra	-8.73521
kAH	-8.73528
▁Bavat	-8.73645
▁SrezWa	-8.73721
▁vahni	-8.73764
▁samprApt	-8.73792
okt	-8.73882
dam	-8.73954
▁kftA	-8.74077
eti	-8.74146
gaR	-8.74277
vat	-8.74324
▁vada	-8.74379
▁viduH	-8.74381
▁Pal	-8.7462
▁yAn	-8.74675
yet	-8.74832
▁sTitaH	-8.74877
Darm	-8.74976
astu	-8.74983
▁karRa	-8.75138
hi	-8.75174
▁viDi	-8.75204
asi	-8.75275
▁Sak	-8.75285
▁Baya	-8.75323
▁jA	-8.75334
tAM	-8.75771
▁arjuna	-8.7583
pr	-8.75938
▁tIrTe	-8.75946
▁SIta	-8.76052
vE	-8.76059
Anu	-8.76062
▁duryoDana	-8.76156
▁nitya	-8.76462
▁vijYey	-8.76501
▁rAjya	-8.76606
▁varRa	-8.76713
ntar	-8.76734
Q	-8.76914
▁kartA	-8.76914
▁dur	-8.76917
▁ganDarva	-8.76974
ham	-8.77107
▁fzayaH	-8.77343
cca	-8.77386
▁vayam	-8.7741
pur	-8.77447
▁BAg	-8.77665
▁brAhmaRaH	-8.77699
▁BUyaH	-8.7776
▁vrat	-8.77895
▁sItA	-8.77902
▁Baved	-8.78029
asam	-8.78096
▁sarvatra	-8.78129
fR	-8.78147
▁Buvi	-8.7832
rTa	-8.78371
▁rAGava	-8.78437
AByA	-8.78569
▁vijay	-8.78629
▁Srut	-8.78676
▁BaktyA	-8.78726
smin	-8.78745
▁Darmam	-8.78768
▁SuBam	-8.78783
anta	-8.78914
▁mftyu	-8.79084
▁sneha	-8.79332
ByaH	-8.79533
▁mAtr	-8.79539
▁tEH	-8.79605
▁nadI	-8.79693
▁Soka	-8.80026
datt	-8.80171
sidD	-8.80263
▁kaTA	-8.8035
BA	-8.8039
▁daRqa	-8.80795
▁yudDe	-8.80816
▁BAva	-8.80884
gfh	-8.80942
vo	-8.81017
▁tattva	-8.81135
nna	-8.81142
▁vAnara	-8.81252
cit	-8.81312
statra	-8.81395
▁rAjyam	-8.81403
Sez	-8.81462
▁pAd	-8.81651
▁viD	-8.8167
▁hast	-8.81888
ata	-8.81963
daH	-8.81973
Bav	-8.82081
▁any	-8.82133
▁yuDizWiraH	-8.82177
▁mahAtmanA	-8.82219
▁mAtA	-8.82285
▁mahAtmAn	-8.82303
ci	-8.82399
vyA	-8.82467
▁jIva	-8.82507
▁tasyAH	-8.82518
mah	-8.82533
TA	-8.82609
▁mitra	-8.82714
▁maDyam	-8.82725
▁mAs	-8.82823
endra	-8.82835
nte	-8.82849
▁pARqavAH	-8.82852
vah	-8.82896
▁bal	-8.82961
▁ISvara	-8.83082
▁pARqava	-8.83183
▁aSva	-8.83248
▁mahI	-8.83263
▁mad	-8.83303
▁sarvadA	-8.83327
Bed	-8.83415
▁tvayi	-8.83423
▁ku	-8.8356
▁mahatA	-8.83667
▁kowi	-8.83968
▁arTe	-8.84066
▁Sat	-8.84076
ase	-8.84114
mukt	-8.84142
▁kroDa	-8.84152
darSan	-8.84192
▁maDura	-8.84211
▁dAna	-8.84243
▁kena	-8.8438
gni	-8.84471
▁Sastra	-8.84684
nAM	-8.84885
▁evA	-8.85116
▁bAhu	-8.85268
▁man	-8.8527
▁tayoH	-8.85321
▁v	-8.85399
▁vakzyAmi	-8.85406
▁citra	-8.85451
dD	-8.85491
▁muKy	-8.8553
▁Siv	-8.85702
▁Kalu	-8.85785
▁kOnteya	-8.85792
rAj	-8.86048
▁SUdr	-8.86089
▁dfQa	-8.86095
▁imam	-8.86105
▁sadfS	-8.86148
▁jap	-8.86203
▁vidDi	-8.86235
yEH	-8.86255
▁BImasena	-8.86362
▁mu	-8.86363
ataH	-8.86389
▁rAjYaH	-8.86412
▁narADipa	-8.86414
▁pravakzyAmi	-8.86444
raH	-8.86449
▁kalA	-8.86495
▁liNga	-8.8654
▁vAsudeva	-8.8656
pari	-8.86856
▁vAk	-8.8689
vid	-8.86929
▁amla	-8.8697
Rqa	-8.87042
▁narmadA	-8.87088
▁gadA	-8.87292
ovAca	-8.87463
▁bahUn	-8.87857
▁aTA	-8.87957
▁BUmO	-8.88125
▁Srutam	-8.88133
▁matiH	-8.88172
▁tulya	-8.88249
▁dadarSa	-8.88253
▁patit	-8.88256
▁sarvAR	-8.88375
▁garBa	-8.8842
▁aDi	-8.88522
▁devAnAm	-8.88568
▁Agam	-8.88583
▁agniH	-8.88601
▁kAlaH	-8.88664
▁divyam	-8.88784
▁b	-8.88928
▁mah	-8.88986
▁vaD	-8.89045
▁tAmra	-8.89058
DAr	-8.89083
Iti	-8.89151
▁pUjA	-8.89205
▁pARqav	-8.89277
▁bAla	-8.89321
▁SIt	-8.89585
▁Sabd	-8.897
▁sahasr	-8.89707
▁aBUt	-8.89726
di	-8.89866
▁gaNgA	-8.89868
ante	-8.89979
▁sahasrARi	-8.90073
▁karR	-8.90099
▁saMyog	-8.90137
▁niyam	-8.90219
▁puruz	-8.90429
▁sut	-8.90508
yatAm	-8.90579
stA	-8.90614
▁smftAH	-8.90693
▁saBA	-8.90752
vAh	-8.90868
▁mAMsa	-8.90871
▁yuktaH	-8.91121
▁kfzR	-8.91157
nAt	-8.91165
▁manuzy	-8.91322
hIn	-8.91399
▁viDinA	-8.91605
▁tyaktvA	-8.91692
▁gat	-8.91784
▁dAnam	-8.91872
▁sTAn	-8.91893
▁kftaH	-8.92056
▁svarRa	-8.92062
▁jana	-8.92086
▁deh	-8.92092
▁vIrya	-8.92163
▁Gora	-8.92191
▁gate	-8.92412
▁jAta	-8.9243
▁tapas	-8.92472
▁yasmAt	-8.92691
▁indr	-8.9279
grah	-8.92872
▁trayaH	-8.92912
▁dAnav	-8.93108
▁mAnas	-8.93155
bala	-8.93211
Pala	-8.93267
▁vftt	-8.93359
▁dfzw	-8.93409
▁prakfti	-8.93566
▁sarvAH	-8.93705
▁saMyuge	-8.93758
▁iyam	-8.93888
▁arhati	-8.93918
▁Bakti	-8.93927
▁Ka	-8.93968
▁mArkaRqeya	-8.94117
▁cakra	-8.94156
▁jyezW	-8.94214
hAr	-8.94341
▁tikta	-8.94437
▁dIrGa	-8.94439
▁nAsti	-8.94583
▁nArAyaR	-8.94585
ind	-8.94652
▁SudD	-8.94789
▁mayi	-8.94896
▁kAr	-8.94924
▁budDiH	-8.94956
▁viviDAn	-8.95065
▁aD	-8.95234
▁aNg	-8.95318
kAS	-8.9532
▁prAha	-8.95333
BAz	-8.95347
het	-8.95565
inAm	-8.95937
▁Sez	-8.9599
▁kzIra	-8.96
kul	-8.96079
tum	-8.96169
asyA	-8.96253
▁deSa	-8.96293
▁BrAtar	-8.96332
jAt	-8.9638
▁ante	-8.96423
▁SilA	-8.9663
▁snigDa	-8.96654
▁SAl	-8.96739
▁sampann	-8.96772
▁vyADi	-8.96894
▁tAra	-8.96927
▁guruH	-8.96971
▁anyaH	-8.97001
yur	-8.97194
▁anna	-8.97201
▁nArada	-8.97217
▁SaNKa	-8.97311
▁om	-8.97368
▁dAha	-8.97421
ran	-8.97428
pan	-8.97572
▁tizWati	-8.97582
▁lokam	-8.97749
▁prIti	-8.97807
▁yuDi	-8.97834
upa	-8.97885
▁vit	-8.97972
mArkaRqeya	-8.98019
▁namo	-8.9803
▁nIla	-8.98086
▁bali	-8.9817
▁BIm	-8.98238
gaman	-8.98249
▁vikAr	-8.98382
▁gaR	-8.98537
hat	-8.98571
▁ity	-8.98647
▁gatAH	-8.98701
loka	-8.98746
san	-8.98759
▁DArtarAzwr	-8.98774
▁badDa	-8.98897
▁yAnti	-8.98924
viz	-8.99105
▁kazAy	-8.99156
ntu	-8.99243
▁tatrA	-8.99277
priy	-8.9932
▁rAjYA	-8.99336
asT	-8.99347
Atma	-8.99352
SA	-8.99433
Ro	-8.99481
▁ap	-8.99493
▁datta	-8.99512
▁vAsa	-8.99576
kalp	-8.99584
▁sarvezA	-8.99611
▁yuktam	-8.99652
▁som	-8.99653
samA	-8.99681
▁yuga	-8.99686
Anvit	-8.9992
nir	-9.00114
▁manda	-9.00182
▁gatA	-9.00202
▁devatA	-9.00244
▁pitAmaha	-9.00413
▁DftarAzwra	-9.00478
▁iv	-9.00515
▁nfp	-9.00625
▁sparSa	-9.00638
▁h	-9.00651
▁yudDa	-9.00679
atAm	-9.00702
▁sUt	-9.0077
yeta	-9.0077
▁sahasraSaH	-9.0091
▁praTama	-9.00911
▁karmARi	-9.00921
eR	-9.01167
▁trizu	-9.01173
RaM	-9.01313
▁vanam	-9.01343
▁vAyu	-9.01667
▁pUjayet	-9.01721
▁Bayam	-9.01735
▁up	-9.01781
▁kAraR	-9.01822
jAn	-9.01839
▁priyam	-9.01899
▁muKa	-9.01905
▁BavatA	-9.01965
▁nAg	-9.01989
▁vyAsa	-9.02002
vAr	-9.02019
jIv	-9.02059
▁siMha	-9.0212
▁dve	-9.02153
▁sTAnam	-9.02185
▁yudDam	-9.02302
▁gata	-9.0233
▁maRi	-9.02378
▁yaj	-9.0239
budD	-9.02481
tur	-9.02487
▁pibet	-9.02504
ayo	-9.02595
▁kzatra	-9.02656
▁gaj	-9.02743
asva	-9.02756
▁kfcCr	-9.02821
krAnt	-9.02836
jYAt	-9.02875
▁suvarRa	-9.02961
▁dakziRA	-9.02991
▁devam	-9.03013
ottama	-9.03066
▁nAS	-9.03073
▁maheSvaraH	-9.03106
▁dvO	-9.03271
din	-9.03381
▁hita	-9.03437
agn	-9.0346
▁viz	-9.03511
ved	-9.03538
▁uttara	-9.03748
▁SrezWaH	-9.03843
▁Sabda	-9.03879
▁viviD	-9.03893
Aste	-9.03928
▁ivA	-9.0393
▁sAkzAt	-9.04074
▁vartamAn	-9.04078
▁cakAra	-9.0409
▁taT	-9.04153
▁may	-9.0416
▁kzatriy	-9.04169
Acca	-9.04188
▁deS	-9.04217
▁hatvA	-9.04221
▁kazAya	-9.0427
boD	-9.04276
aScA	-9.04378
vaD	-9.04468
yati	-9.04471
AMs	-9.04637
▁kfte	-9.04653
▁SarEH	-9.04694
▁vizRuH	-9.04778
▁BUt	-9.05015
▁vAyuH	-9.05061
▁itihAsa	-9.05062
AyuD	-9.05077
▁anuttamam	-9.05311
▁yasmin	-9.05326
▁sanAtanaH	-9.05342
▁ganD	-9.05348
▁dravya	-9.0548
▁AtmanA	-9.05503
▁pakz	-9.05503
eSvar	-9.05585
ire	-9.05673
▁kIrti	-9.05715
▁roga	-9.0574
stadA	-9.05813
▁dvijAH	-9.05886
▁dey	-9.0591
▁fte	-9.06157
pal	-9.06172
▁etAn	-9.06179
Uz	-9.06183
▁rAjy	-9.06482
▁pituH	-9.0652
▁puRyam	-9.06685
tO	-9.06687
▁indriya	-9.06849
▁samudr	-9.06873
patiH	-9.0699
▁hata	-9.0708
kriyA	-9.0713
▁cAtra	-9.07207
doz	-9.07278
▁van	-9.07326
▁D	-9.0734
laM	-9.07478
▁SuBA	-9.0749
▁jIvitam	-9.07538
kzA	-9.07557
drav	-9.07596
▁SUla	-9.07632
▁krama	-9.07647
▁vaktum	-9.07697
▁upAy	-9.07795
tvA	-9.07805
▁aS	-9.07828
▁anya	-9.07834
▁pApam	-9.07927
rat	-9.08011
▁drav	-9.08113
yut	-9.08167
▁uzRa	-9.08224
▁vizay	-9.08226
▁dviguR	-9.08246
▁nAradaH	-9.0834
▁guRAH	-9.08382
▁sfzw	-9.08427
▁hy	-9.08433
▁kalp	-9.08505
kf	-9.08557
▁svAdu	-9.08613
ut	-9.08629
▁pitAmahaH	-9.08641
▁Asan	-9.08698
▁pravartate	-9.08717
RAm	-9.08846
▁dAnava	-9.08913
▁AyuH	-9.09144
deSa	-9.09195
▁priyA	-9.0927
▁SAnti	-9.09305
▁dadO	-9.09335
mUl	-9.09344
▁vfdDi	-9.09427
▁zaw	-9.09445
▁Bavant	-9.09447
▁vApi	-9.09609
▁dvijaH	-9.09615
inA	-9.09697
▁anyatra	-9.0973
▁droR	-9.09744
▁indraH	-9.0977
▁deveSa	-9.09827
▁han	-9.09845
rUpiR	-9.09858
▁sAgar	-9.09931
▁oM	-9.10014
kAra	-9.10022
▁brahm	-9.10088
▁mUl	-9.10226
▁kAlam	-9.10251
▁arjunaH	-9.10276
▁dad	-9.10298
▁BaratarzaBa	-9.10299
▁tapo	-9.10306
sTit	-9.10308
▁uttama	-9.10431
rAg	-9.10469
▁vikram	-9.10522
San	-9.10541
▁janAH	-9.10625
▁sUkzma	-9.10746
▁paSu	-9.10747
▁ra	-9.10774
▁Bed	-9.10834
▁Sakt	-9.10963
▁jit	-9.11099
▁yama	-9.11198
▁jita	-9.11242
▁jIvit	-9.11283
▁mUtra	-9.11459
pe	-9.11476
deS	-9.11484
▁no	-9.11518
lo	-9.11582
▁brAhmaRAH	-9.11583
▁aMS	-9.11617
▁mucyate	-9.11627
ganD	-9.11637
▁ASu	-9.11747
nty	-9.11897
▁Aditya	-9.11927
▁arka	-9.12048
badD	-9.12062
▁pARi	-9.12073
▁ar	-9.12213
▁SuciH	-9.12231
ByAm	-9.12279
up	-9.12304
▁jIv	-9.12305
▁dA	-9.12536
ave	-9.12625
▁darSanam	-9.12628
▁rAvaRa	-9.12746
lpa	-9.1283
▁muniH	-9.12854
▁vasu	-9.1288
▁rog	-9.12913
▁tIrTam	-9.12916
▁guREH	-9.12922
▁guR	-9.12941
▁dravy	-9.12957
pati	-9.12967
▁sUry	-9.12972
▁ev	-9.13064
▁ratna	-9.13089
▁bAR	-9.13156
▁viDiH	-9.13198
yata	-9.13208
▁sev	-9.13281
InAm	-9.13282
▁nAmnA	-9.13388
▁vid	-9.1339
▁mano	-9.13407
▁tayA	-9.1341
▁Bojan	-9.13503
kal	-9.13536
agrAha	-9.13572
▁prajAH	-9.13623
kEH	-9.13691
AyA	-9.13799
banDa	-9.13804
▁kalpa	-9.13818
▁putrAH	-9.13907
▁guRAn	-9.13912
▁vAnar	-9.14139
lakz	-9.14179
▁dEtya	-9.14199
Bakt	-9.14234
stva	-9.14297
▁harza	-9.14574
▁banDu	-9.14647
tf	-9.14674
yeva	-9.14879
astaTA	-9.15063
▁jay	-9.15068
▁budDyA	-9.15086
▁mahAtmanAm	-9.15094
ze	-9.15107
Yc	-9.15148
yantr	-9.15175
varRa	-9.15187
mAtr	-9.15214
▁nivftt	-9.15305
▁dvitIy	-9.15411
▁sAra	-9.15455
▁SivaH	-9.15487
go	-9.15489
▁sneh	-9.15504
▁pAYcAl	-9.15574
▁prApta	-9.15582
▁vimAn	-9.15588
▁aDarm	-9.15622
dana	-9.15639
bravIt	-9.15644
▁dAruR	-9.15649
▁itar	-9.15656
▁yakz	-9.15789
Bram	-9.1597
kAle	-9.15979
hft	-9.16003
▁aSv	-9.16022
▁SarIr	-9.16131
▁amita	-9.16174
▁yudD	-9.16176
▁maRqal	-9.1635
▁kartavyam	-9.1637
▁priye	-9.16528
▁senA	-9.1658
▁Bav	-9.16609
▁kzamA	-9.16651
jYA	-9.16716
▁lakzaR	-9.1674
▁gaja	-9.16931
kAn	-9.16945
▁pravftt	-9.16989
enEva	-9.17006
Darma	-9.17021
ANga	-9.17058
puruz	-9.17065
▁adButam	-9.17149
▁sTitam	-9.17313
Ek	-9.17325
Nga	-9.17363
▁rudr	-9.1741
sAra	-9.1742
▁dinam	-9.17467
▁syuH	-9.17532
▁dvAr	-9.17571
pAk	-9.176
▁maDya	-9.17607
Sva	-9.17608
aScEva	-9.17613
▁ASram	-9.17648
▁vAma	-9.17686
▁cakre	-9.17727
▁nEva	-9.17745
▁samaH	-9.17754
rza	-9.17943
sTAn	-9.18139
▁prasAd	-9.18159
▁jal	-9.18238
ucyate	-9.1835
▁hIna	-9.18422
▁patiH	-9.18425
eByo	-9.18479
RaH	-9.18512
▁DAray	-9.18527
▁kapi	-9.18545
▁vESampAyana	-9.18656
sama	-9.1868
▁puzp	-9.18717
▁antare	-9.18719
▁ke	-9.18734
▁purAtana	-9.18815
▁gA	-9.18829
▁hariH	-9.18885
▁lokAn	-9.1896
▁vftaH	-9.1899
inI	-9.18993
▁AhAra	-9.19017
▁bahavaH	-9.19047
yajY	-9.1912
▁darSan	-9.19138
fzw	-9.19256
▁AgataH	-9.19264
locan	-9.19273
▁prajApatiH	-9.19278
rzaB	-9.19289
▁tv	-9.19335
▁sugrIva	-9.19491
▁hetu	-9.19509
▁jIvati	-9.19528
▁bIja	-9.19531
kara	-9.19572
▁svayaM	-9.19573
▁jIvan	-9.19575
atA	-9.19593
▁avApnoti	-9.19607
doza	-9.19639
▁niyat	-9.19696
▁Slezma	-9.1971
▁tAH	-9.19746
mUr	-9.19762
liNg	-9.19784
▁vfkz	-9.1988
▁kAraRa	-9.19984
▁miTyA	-9.20194
▁pannag	-9.20194
▁dEva	-9.20197
▁rakz	-9.20202
yanta	-9.20226
hast	-9.20312
rAja	-9.2033
▁daRq	-9.20541
▁yasyA	-9.20578
DI	-9.20643
▁Badra	-9.20707
▁prayog	-9.2074
▁BImasen	-9.20744
lok	-9.20782
▁sur	-9.20811
▁kuryAd	-9.209
▁prajYA	-9.2092
▁Srotum	-9.20934
▁Danam	-9.21078
▁uttamA	-9.21093
▁yaT	-9.21126
▁kasmAt	-9.21165
▁yayO	-9.21172
▁yug	-9.21195
▁kAnta	-9.21208
sidDi	-9.21248
▁vAcA	-9.21386
▁vyAGra	-9.21439
GAt	-9.21442
▁prARAn	-9.21592
▁lavaRa	-9.21613
▁gfhItvA	-9.21625
▁imAm	-9.21628
▁SIla	-9.21697
▁sadyaH	-9.2172
▁arDa	-9.21783
meva	-9.21881
▁astra	-9.22119
▁striyaH	-9.22145
SrezW	-9.22245
▁tejaH	-9.22246
▁antaH	-9.2227
mAnam	-9.22306
▁vAky	-9.22399
zi	-9.22482
▁tizWa	-9.22491
▁mada	-9.22567
vIr	-9.22571
▁ASrama	-9.22597
yase	-9.22624
▁dfzwi	-9.22668
▁proktam	-9.22682
Atmak	-9.22696
DAva	-9.22703
Anya	-9.22715
tIrT	-9.22858
▁piRqa	-9.2299
▁rAGavaH	-9.231
pI	-9.23141
▁dEty	-9.23343
kAl	-9.23369
uz	-9.23385
iRAm	-9.23555
▁liNg	-9.2357
Agni	-9.23608
▁maNgal	-9.23659
plav	-9.23674
▁keSava	-9.23688
▁tIkzR	-9.23818
▁parvata	-9.23875
▁rAjAnam	-9.24029
▁mAnavaH	-9.24051
vft	-9.24084
Apa	-9.24194
▁DftarAzwraH	-9.24199
▁ced	-9.24209
▁viSv	-9.24251
▁annam	-9.24266
▁kAYcanam	-9.2427
▁kasya	-9.24436
paS	-9.24443
▁BrAtA	-9.24542
▁prApnoti	-9.24606
gar	-9.2466
▁mADava	-9.24678
▁dakziRa	-9.24691
InAM	-9.24748
▁tasmAd	-9.24752
praB	-9.24803
▁vyAsaH	-9.24868
▁kAry	-9.2495
▁vas	-9.25009
▁rAjendra	-9.25038
▁Bfgu	-9.25039
▁proktA	-9.25147
▁aja	-9.25148
varg	-9.25173
▁asmAkam	-9.25194
▁mala	-9.25358
▁jYaH	-9.2538
yAs	-9.25388
yor	-9.25434
▁puwa	-9.25485
▁sarvaTA	-9.25511
ku	-9.2557
Antar	-9.2577
stasya	-9.25843
▁ambu	-9.25866
▁grah	-9.25872
▁DarmeRa	-9.25901
vizw	-9.26016
▁jvara	-9.26093
veg	-9.26111
▁DyAna	-9.26127
▁Darme	-9.26168
▁ezAm	-9.26176
▁putram	-9.26194
▁sOmya	-9.26281
vfdD	-9.26376
gA	-9.26417
tAH	-9.26448
SIl	-9.26488
▁DAtu	-9.26505
▁Gfta	-9.26523
▁avApnuy	-9.26541
▁yoD	-9.26544
▁karizyAmi	-9.26562
miti	-9.26615
▁drazwum	-9.26742
▁yakza	-9.2676
▁viSez	-9.26787
SaNk	-9.26804
Asu	-9.26835
viS	-9.26838
▁diSaH	-9.2684
▁parityaj	-9.27
stvaM	-9.27009
▁SUdra	-9.27022
▁santi	-9.27048
▁sveda	-9.27057
ayor	-9.27066
▁viSeza	-9.2708
▁trayam	-9.27101
jam	-9.27112
▁yaTAviDi	-9.27216
▁purAR	-9.27217
prati	-9.27254
▁BUzaR	-9.27314
yO	-9.27443
▁Gor	-9.27451
▁upA	-9.27548
▁sat	-9.27557
▁as	-9.27566
▁atr	-9.27589
▁pati	-9.27601
▁lakzmaRa	-9.27684
▁kzIr	-9.27707
ayaM	-9.27833
mft	-9.2784
Ga	-9.27908
▁lakzmaR	-9.27989
▁gaRa	-9.27995
▁siMh	-9.27998
cint	-9.28003
muttamam	-9.28054
zwA	-9.28127
AhAr	-9.28159
▁pitt	-9.28183
hAra	-9.28201
▁parasparam	-9.28288
▁durlaB	-9.28296
▁agr	-9.28316
▁sad	-9.28335
▁droRaH	-9.28415
▁kule	-9.28521
▁yogena	-9.28579
▁Sayan	-9.28645
rog	-9.28729
sfj	-9.28769
▁uzR	-9.28875
Ante	-9.28891
▁narAH	-9.28912
▁SASvat	-9.28937
▁mAtrA	-9.29046
Srut	-9.29109
▁BavitA	-9.29117
▁fzaya	-9.29164
▁pUrv	-9.29187
▁nava	-9.29245
▁Apnoti	-9.29294
▁vAg	-9.29296
▁gar	-9.29346
tal	-9.29469
karaR	-9.29469
OzaD	-9.29516
asy	-9.29517
▁vfza	-9.2955
RAM	-9.29551
▁viS	-9.29567
arT	-9.29575
▁mfd	-9.2958
▁mArga	-9.29667
▁guhya	-9.29759
Ngul	-9.29784
▁tEla	-9.29912
▁kumAr	-9.29937
▁devadev	-9.29947
▁lokasya	-9.29957
uzka	-9.29976
▁samarT	-9.30003
▁putro	-9.30065
parA	-9.3007
▁mokz	-9.30075
▁tIkzRa	-9.30094
▁vatsa	-9.30141
De	-9.3019
▁janamejaya	-9.30219
dru	-9.30236
▁SoRita	-9.30372
▁Salya	-9.30464
▁vidvAn	-9.3068
▁ravi	-9.30682
ezva	-9.30685
▁tvad	-9.3081
vas	-9.30866
izu	-9.30908
▁kroD	-9.30935
▁kanaka	-9.31189
▁anta	-9.31381
rav	-9.31441
P	-9.31453
dy	-9.31485
samBav	-9.31532
AyAm	-9.31545
▁nABi	-9.31633
▁pUt	-9.31714
▁trElokya	-9.31808
▁snAna	-9.31813
BAva	-9.31873
dfzw	-9.31898
▁Darmo	-9.32041
yezu	-9.32072
▁BartA	-9.32139
▁rajaH	-9.32243
▁rati	-9.3225
▁pARqavAn	-9.3227
▁kavac	-9.32302
raj	-9.32309
▁mataH	-9.32335
tasya	-9.32342
▁vratam	-9.3236
▁vAri	-9.32361
▁SrezW	-9.32383
▁aDik	-9.32429
SudD	-9.32457
izyati	-9.3246
▁pARqavaH	-9.32461
mAnaH	-9.32506
hA	-9.3251
▁rUpeRa	-9.32511
▁kzaya	-9.32696
▁ekA	-9.32725
jYAn	-9.32726
▁pavitr	-9.32774
stava	-9.32779
▁jAyante	-9.3281
▁sarga	-9.32845
▁karam	-9.32857
▁caturTa	-9.32899
▁uttar	-9.32902
guRa	-9.33045
▁vihita	-9.33082
▁citta	-9.33172
pAd	-9.33188
▁citr	-9.33269
purARe	-9.33279
▁snAt	-9.33325
▁suhfd	-9.33433
tyAg	-9.33462
▁Bog	-9.33513
▁brahmaRA	-9.33536
▁pArTiv	-9.33574
▁nidrA	-9.33603
kfzw	-9.3369
▁dagD	-9.33734
▁uttaram	-9.33793
▁ime	-9.33903
▁mune	-9.33908
▁Binna	-9.33921
▁lavaR	-9.3394
▁kurvanti	-9.34018
▁yuge	-9.34025
▁tila	-9.34033
kra	-9.34092
▁viSAm	-9.3411
▁amar	-9.34147
▁svam	-9.34185
▁kurvan	-9.34216
▁sidDim	-9.34217
itAH	-9.34243
▁labDa	-9.34305
diS	-9.34354
▁SiraH	-9.34399
▁manuH	-9.34502
▁praBA	-9.34518
▁vfz	-9.3453
lamb	-9.34543
▁cEt	-9.34549
jvar	-9.34574
▁muhUrt	-9.34599
▁gfhasT	-9.34601
yug	-9.34741
tvam	-9.3476
sahasr	-9.34784
RI	-9.34802
▁pal	-9.34832
Un	-9.34938
▁vizRoH	-9.34942
eSa	-9.35006
▁jAti	-9.35025
▁ugra	-9.35087
▁sattvam	-9.35136
▁kratu	-9.35137
▁dEv	-9.35259
▁hara	-9.35354
▁anaGa	-9.35413
▁jale	-9.35486
▁jaNgam	-9.35493
▁pratyuvAca	-9.35496
▁icCasi	-9.35529
▁mArut	-9.35661
grAh	-9.35671
▁SabdaH	-9.35681
▁vistar	-9.35698
Dam	-9.35741
▁nirmit	-9.35779
▁yaSaH	-9.35838
▁BUtezu	-9.3584
▁samAhitaH	-9.35845
▁uktA	-9.35854
▁Sok	-9.3591
▁viDIyate	-9.36044
▁rUkza	-9.36067
▁devo	-9.36081
▁SEl	-9.36133
▁marty	-9.36155
sAr	-9.36173
N	-9.36187
dfSy	-9.36238
inam	-9.36416
▁SAstr	-9.36421
▁karmaRi	-9.36516
ASray	-9.36555
Sabd	-9.36573
AY	-9.36577
▁SIGra	-9.36599
▁moha	-9.36647
▁Druv	-9.3671
▁dIpana	-9.36742
Bavan	-9.36768
mArg	-9.36907
▁kaTitam	-9.36961
tAn	-9.36989
▁vrata	-9.37109
pakz	-9.3718
vaktr	-9.37183
▁krudDaH	-9.37208
▁Sukla	-9.37221
▁kara	-9.37235
vyakt	-9.37339
▁sAgara	-9.37351
▁SfNg	-9.37419
▁kaP	-9.37478
▁jAtaH	-9.37584
▁gatam	-9.37595
▁pramAR	-9.37596
▁indriy	-9.37602
▁sTitAH	-9.37658
▁Agatam	-9.37694
kIrt	-9.37696
▁labDvA	-9.37721
▁Bave	-9.37736
vaH	-9.37748
▁rAkzasAH	-9.37767
▁kuntI	-9.37782
▁mukta	-9.37796
trA	-9.37882
▁hataH	-9.37951
▁vidita	-9.38001
ASv	-9.38052
▁mahABAga	-9.38108
py	-9.38135
darSanam	-9.38141
▁rAm	-9.3823
▁vftti	-9.38253
▁prahfzw	-9.38291
▁avyayam	-9.38301
bIja	-9.3834
▁pib	-9.38359
pate	-9.38363
▁varuR	-9.38375
varDan	-9.38423
▁kaTit	-9.38439
puzpa	-9.38479
▁SudDi	-9.38484
▁pravizw	-9.38495
▁anila	-9.38565
manas	-9.38608
▁jvar	-9.38637
▁DAnya	-9.38655
▁jyoti	-9.38667
yasya	-9.38673
▁praty	-9.38703
daRq	-9.3875
▁Goram	-9.38772
mAtra	-9.388
Ast	-9.38818
▁sahasA	-9.38832
▁AKy	-9.38834
▁mal	-9.38836
▁patnI	-9.38886
odBav	-9.389
yoga	-9.38917
▁UrDva	-9.38956
▁SaraRam	-9.39019
▁sevit	-9.39037
▁kuzWa	-9.39043
stri	-9.39092
▁SreyaH	-9.39285
naGa	-9.39314
▁rAGav	-9.39375
▁jYA	-9.39419
pAn	-9.39419
▁Bavizyanti	-9.39441
▁pfTivyA	-9.39487
▁devadeva	-9.39522
AraRam	-9.39699
▁Suci	-9.39727
▁brahman	-9.39809
▁SArdUla	-9.39839
▁amftam	-9.39875
▁yoni	-9.39967
▁pumAn	-9.39999
nand	-9.40169
▁vadanti	-9.40206
▁muhuH	-9.40235
▁drum	-9.40297
Eka	-9.40333
▁japa	-9.40351
▁svarg	-9.40447
▁mAn	-9.40486
varz	-9.40564
▁BrAtfBi	-9.40592
▁dvijasattama	-9.40594
▁uzRam	-9.40598
mAnaM	-9.40616
▁deSe	-9.40647
▁sTAna	-9.40753
▁ganDarvA	-9.40784
▁puwe	-9.40851
▁gfham	-9.40891
rUpA	-9.40944
▁uttamaH	-9.40969
tvaM	-9.40988
daD	-9.41019
▁mAtu	-9.41024
▁muKam	-9.41057
▁akza	-9.41074
▁buD	-9.41117
▁duryoDanaH	-9.41142
▁vEzRav	-9.41158
nye	-9.41165
▁dfSyant	-9.41172
▁jAn	-9.41176
dyA	-9.41194
▁pizw	-9.41242
vartate	-9.41309
▁puRyA	-9.41345
▁SaraRa	-9.41474
▁vadan	-9.41484
rad	-9.41498
Ahur	-9.41552
▁prokta	-9.41588
▁sidDiH	-9.41606
▁toya	-9.41661
▁asur	-9.41677
▁vidyAt	-9.41746
▁dvAdaSa	-9.41766
▁dAr	-9.41817
gacCanti	-9.41835
▁aDipa	-9.4184
Eza	-9.41938
▁gam	-9.41956
rAH	-9.42066
▁gati	-9.42088
cA	-9.42088
▁vaMS	-9.42101
▁vimukt	-9.42143
▁kzatriya	-9.42181
yU	-9.42211
▁rakza	-9.42233
▁duzwa	-9.42261
▁Sva	-9.42264
▁yayAtiH	-9.42334
▁Bavizyasi	-9.42358
lak	-9.42416
▁smar	-9.42529
▁BavataH	-9.426
▁haram	-9.4266
▁sTiti	-9.42723
▁Bfty	-9.42792
▁kuRqal	-9.42863
▁Bakt	-9.4289
▁sTAvara	-9.42929
▁devasya	-9.42945
▁kurvIta	-9.43126
▁gir	-9.43145
▁prakft	-9.43173
▁vIraH	-9.4322
avAn	-9.43226
▁sugrIv	-9.43239
pUrv	-9.43249
▁kzama	-9.43348
▁kala	-9.43358
▁aBy	-9.43404
Agat	-9.43422
many	-9.43479
▁jagmu	-9.43582
▁janArdana	-9.43598
grahaR	-9.43639
fg	-9.43664
ity	-9.43689
▁dakziRe	-9.43725
▁munayaH	-9.43728
▁durbal	-9.43741
▁sTA	-9.43846
▁brAhmaRA	-9.43946
▁izw	-9.43976
▁meGa	-9.43999
▁anIk	-9.44038
▁pAna	-9.44068
▁samAgam	-9.44101
▁parIkz	-9.44122
gfhIt	-9.44127
▁duryoDan	-9.44145
vfkz	-9.44199
▁pUjit	-9.44225
▁SuBe	-9.44279
zyati	-9.44294
▁mUlam	-9.44296
▁Sam	-9.44315
▁raRa	-9.44363
▁sADak	-9.4439
▁vyavasTit	-9.44456
yuta	-9.44463
▁Suk	-9.44541
AtmanA	-9.44554
▁niScay	-9.44581
▁devAn	-9.44589
nandana	-9.44636
Es	-9.44647
ADik	-9.44667
▁rudDvA	-9.4472
▁bravImi	-9.44726
mitr	-9.44726
▁nAd	-9.44851
▁paramA	-9.44881
▁marut	-9.44882
bravId	-9.44924
▁nfpaH	-9.45085
▁BAskara	-9.45113
▁AgatA	-9.45121
tAra	-9.45135
▁pfTivIm	-9.45195
▁sarpa	-9.45198
▁Barat	-9.45211
▁rAtrO	-9.45325
▁dUt	-9.45374
▁rAjAnaH	-9.45394
▁duzw	-9.45401
▁viSAM	-9.45456
▁Sruti	-9.45505
▁prAjY	-9.45511
▁nAtr	-9.45553
Ita	-9.45594
Yjan	-9.45602
▁BIt	-9.45665
▁hfdaya	-9.45741
▁snigD	-9.45762
Apah	-9.45849
▁tattv	-9.45869
▁SrezWam	-9.45885
▁dadfSu	-9.45935
▁sanAtanam	-9.45936
manA	-9.45937
▁varjayet	-9.45949
▁praviSy	-9.4597
▁anyAn	-9.4603
pAda	-9.4604
▁pItvA	-9.46043
▁patat	-9.46046
▁virAwa	-9.4605
▁vidD	-9.46121
nena	-9.46135
▁rAmeR	-9.4614
▁rakt	-9.46148
zyAmi	-9.46167
▁mukti	-9.46178
dvay	-9.46197
▁balI	-9.46278
▁daSaraT	-9.46279
prad	-9.46284
▁praDAna	-9.46459
▁brAhm	-9.46538
▁dadAti	-9.46555
▁rataH	-9.46593
▁Siras	-9.46606
▁nandana	-9.46626
Iha	-9.46658
▁prIt	-9.46674
▁vaMSa	-9.46803
▁tfzRA	-9.46844
▁yuktA	-9.46899
▁ce	-9.47039
▁brahmacArI	-9.47167
▁tumul	-9.47169
▁cakzuH	-9.47174
▁rAjAn	-9.47206
ByA	-9.47249
loh	-9.47294
▁varDan	-9.473
▁caret	-9.47308
karaRam	-9.47338
eza	-9.4734
▁kul	-9.47378
vidyA	-9.47472
ArRav	-9.47546
▁mfg	-9.47593
zva	-9.47621
▁varzA	-9.47662
▁tuly	-9.47703
▁padm	-9.47728
tena	-9.47731
▁svaBAv	-9.47739
▁sAma	-9.47778
▁dina	-9.47824
▁jagad	-9.4785
▁pare	-9.47914
▁gad	-9.48011
varjit	-9.48066
gaH	-9.48069
▁vft	-9.48086
rut	-9.48348
▁antara	-9.48358
▁utsfjya	-9.48412
▁vivyAD	-9.48416
▁divi	-9.48445
eSvaraH	-9.48464
▁sattv	-9.48474
▁cintA	-9.48478
▁prIta	-9.48549
▁Ahave	-9.48605
▁vimal	-9.48619
sTA	-9.4863
▁matam	-9.48662
▁praB	-9.48669
▁prasann	-9.48722
▁pratijYA	-9.48728
jja	-9.48754
cyut	-9.48844
Binn	-9.48858
▁yAm	-9.48883
▁mUrti	-9.48922
▁kzat	-9.48949
▁suta	-9.48952
▁dIpta	-9.49022
imaM	-9.49031
ezAM	-9.49061
taram	-9.49094
▁mukt	-9.49123
▁AcArya	-9.49124
▁haMsa	-9.49188
▁vaDa	-9.49242
Agr	-9.49246
▁SrutiH	-9.49254
▁svargam	-9.49351
kO	-9.49355
kur	-9.4938
▁manu	-9.49409
▁smft	-9.49413
▁bahuDA	-9.49433
tAni	-9.49484
▁dIna	-9.49493
▁samud	-9.49506
Bava	-9.49514
▁upAs	-9.49544
▁rAga	-9.49555
ISvar	-9.49588
▁sTitA	-9.4959
do	-9.49597
▁dvIp	-9.49631
▁netr	-9.49673
SoDan	-9.49704
lAB	-9.49716
▁uday	-9.49735
▁mahad	-9.49759
▁yAvad	-9.49776
▁puraskfty	-9.49795
Dik	-9.49803
▁dvez	-9.49856
▁vipul	-9.49901
sev	-9.49908
▁prAptaH	-9.49969
▁vizaya	-9.50004
▁mayam	-9.50158
zwam	-9.50168
ASraya	-9.50216
yanti	-9.50218
▁pAn	-9.50303
▁provAca	-9.50311
▁maDusUdana	-9.50369
▁aneka	-9.50394
▁kzetra	-9.50423
▁DarmAtmA	-9.50499
▁DIr	-9.50507
▁tyaj	-9.50513
▁rasAyanam	-9.50546
saNg	-9.5055
▁lakzaRa	-9.50579
AQy	-9.50704
▁janArdanaH	-9.50765
▁matsy	-9.50828
kzara	-9.50834
sampann	-9.50872
jAH	-9.50879
▁triBiH	-9.50881
rak	-9.50934
vara	-9.50957
▁dizwyA	-9.50958
▁kzipet	-9.50985
▁dfzwa	-9.50999
rO	-9.5101
▁arjun	-9.51025
▁pitar	-9.51041
buD	-9.5107
jas	-9.51075
▁hasta	-9.51097
▁Brama	-9.51108
▁pretya	-9.51116
▁pUjy	-9.51117
▁daD	-9.51118
patir	-9.51145
edaM	-9.5116
▁nATa	-9.5118
▁sakala	-9.51299
▁pAl	-9.51342
▁fziH	-9.51343
nayan	-9.51402
anu	-9.51441
kovid	-9.51442
▁pada	-9.51507
▁zazwi	-9.51597
▁yuvA	-9.51615
ADipa	-9.51674
▁cakr	-9.51676
tantr	-9.51678
▁Ar	-9.51789
eka	-9.51801
▁lokaH	-9.519
▁dakza	-9.51945
▁paraspara	-9.51957
▁carita	-9.51978
odak	-9.52011
kand	-9.52071
▁vitta	-9.52078
▁pravftti	-9.52078
ottar	-9.52131
▁anyonya	-9.52138
gatA	-9.52216
▁dattam	-9.5226
▁Art	-9.52278
▁udit	-9.52285
▁samyag	-9.52301
▁sTam	-9.52309
▁manyate	-9.52351
▁pAt	-9.5239
Arjav	-9.52458
▁SEla	-9.52458
▁mAsa	-9.52472
▁maDur	-9.52584
▁kuS	-9.5262
▁utpann	-9.52651
dviz	-9.52719
Anna	-9.52721
Bay	-9.52755
Byo	-9.52837
▁praSasyate	-9.529
▁viSizw	-9.52903
nft	-9.52917
▁prasIda	-9.52948
deh	-9.52995
▁sambanD	-9.53017
▁apare	-9.53026
▁Ady	-9.53037
cCed	-9.5306
odar	-9.53066
▁cira	-9.53116
lakzaRam	-9.53127
▁SItal	-9.53128
▁devyA	-9.5315
▁sUkzm	-9.5317
▁praBava	-9.53238
eyam	-9.53273
▁meru	-9.53327
▁BAz	-9.53402
sId	-9.53424
▁bIj	-9.53518
uzR	-9.5354
kAla	-9.53677
▁netra	-9.53734
▁vidur	-9.53761
vAhanaH	-9.53833
guru	-9.53839
▁san	-9.53869
▁pAra	-9.53897
▁lokAH	-9.53919
▁parameSvara	-9.53949
▁bIjam	-9.53982
▁sarvaBUtAnA	-9.54024
yogena	-9.54102
▁sah	-9.54157
▁sati	-9.54163
▁vismaya	-9.54221
▁supt	-9.54256
▁banDa	-9.54296
ArTam	-9.54298
▁SiSir	-9.54299
▁uta	-9.5433
ktA	-9.5435
nAd	-9.5437
▁BArgava	-9.54474
▁yas	-9.5448
▁pUrRa	-9.54486
▁graha	-9.54505
▁yezAm	-9.54508
▁hfzwa	-9.54524
▁vAsudev	-9.54526
maRqal	-9.54536
▁ft	-9.54563
viDi	-9.54574
▁kAmaH	-9.54718
ccA	-9.5478
samfdD	-9.54816
▁viMSati	-9.54888
▁DarmA	-9.54921
avyam	-9.54928
▁grAm	-9.54996
dizw	-9.55105
▁jag	-9.55127
▁smfti	-9.55215
sadfS	-9.55226
▁pratI	-9.55254
karmaRi	-9.55269
▁pad	-9.5531
▁viSArad	-9.55384
▁pramARam	-9.55394
▁vyA	-9.55517
gra	-9.55552
▁Bizak	-9.55558
▁kriyate	-9.55558
▁hiraRya	-9.55573
▁daH	-9.55592
▁puzwi	-9.55636
▁mArg	-9.55656
▁catvAraH	-9.55676
▁divyA	-9.55752
dant	-9.55789
▁udyat	-9.55795
maDye	-9.55821
▁prajAyate	-9.55839
▁kOravya	-9.55845
▁izyate	-9.55891
kzam	-9.55922
▁bAnDav	-9.56015
▁pfTivyAm	-9.56159
▁samast	-9.56192
jin	-9.56194
▁lakzmI	-9.56234
▁ruci	-9.56342
▁cUrRam	-9.56358
pitt	-9.56408
tri	-9.56422
ine	-9.56441
vAt	-9.56509
▁avyaktam	-9.5669
jal	-9.56738
gamya	-9.56814
▁prAhu	-9.56868
▁Badre	-9.56878
▁pOtr	-9.5692
▁tale	-9.57028
▁DanuH	-9.57055
yEva	-9.57141
akAH	-9.57171
▁kalyAR	-9.57193
▁kaTita	-9.57207
▁BayAt	-9.57232
▁devatAH	-9.57237
▁vAji	-9.57281
ruvAca	-9.57284
▁tuByam	-9.57286
cetas	-9.57297
param	-9.57329
▁vfkza	-9.5733
▁manas	-9.57363
▁Gana	-9.57407
▁sutam	-9.5741
prApt	-9.57445
rTe	-9.57446
▁saty	-9.57472
▁dAnt	-9.57514
▁SOcam	-9.57542
▁mAnavAH	-9.57551
▁dozaH	-9.5758
▁kaTyate	-9.57599
▁rasAyane	-9.5762
▁rasam	-9.57633
▁tyajet	-9.57644
▁Buj	-9.57832
▁SriyA	-9.57837
▁kzaRAt	-9.57853
▁Kara	-9.57989
▁mfta	-9.58171
mUla	-9.58221
lakzaR	-9.5825
▁rakzaR	-9.58269
▁tApas	-9.58309
mUQ	-9.58335
▁nazwa	-9.5849
kAry	-9.58563
AtmAn	-9.58574
bAhu	-9.58574
▁jYey	-9.58581
▁patra	-9.58656
▁vAt	-9.58661
▁DAraR	-9.58664
▁puMs	-9.58808
▁sTaH	-9.58822
▁pfzw	-9.58917
▁surA	-9.58933
▁ganDarv	-9.58944
▁vasizWa	-9.58981
▁piSAc	-9.58983
▁ruDira	-9.58983
▁manyase	-9.59005
▁mAtf	-9.59057
ScAp	-9.5909
▁rudraH	-9.59123
▁sTir	-9.59143
Alay	-9.59155
▁kuryA	-9.5919
▁salil	-9.59212
ih	-9.59238
arh	-9.5924
▁kumBa	-9.59281
Akza	-9.5931
▁BArat	-9.59314
▁SaktiH	-9.59328
▁Sivam	-9.59403
▁jajYe	-9.5944
sarp	-9.59494
▁dfzwA	-9.59591
▁gaRAH	-9.59612
▁tyAg	-9.59642
jo	-9.59661
tre	-9.59678
▁zoqaSa	-9.5968
▁kawuka	-9.59794
las	-9.59845
arTa	-9.5985
Est	-9.59857
▁hfta	-9.59867
▁dfzwaH	-9.59885
▁pitaraH	-9.5991
▁AkASa	-9.59999
suK	-9.60069
▁karmaRAm	-9.60079
▁atIt	-9.60143
rAw	-9.60179
▁jvalan	-9.60249
▁nagara	-9.60302
▁saMvatsara	-9.60386
▁jayadraT	-9.60387
▁laNkA	-9.60387
▁Bojanam	-9.60404
▁niSAcar	-9.60406
▁dfzwam	-9.60425
▁tapa	-9.60446
▁karRaH	-9.60476
sAm	-9.60535
▁da	-9.60613
Up	-9.60629
hara	-9.60669
Bavad	-9.60686
▁vftta	-9.60738
muKaH	-9.6083
▁balena	-9.60859
kzat	-9.60882
▁viSudD	-9.60953
▁samBUt	-9.60983
sattam	-9.60989
▁yayA	-9.60989
▁jalam	-9.60999
▁kali	-9.61026
▁hfdy	-9.61098
vikram	-9.61149
iRI	-9.612
vaca	-9.61215
▁yukta	-9.61241
▁BAvaH	-9.61292
▁pakv	-9.61296
▁vo	-9.61324
▁sahitAH	-9.61343
jana	-9.61371
▁paYc	-9.61486
▁ukt	-9.61567
▁liNgam	-9.61611
mantr	-9.61619
▁ISvar	-9.61643
▁Dvaj	-9.61771
▁mitr	-9.61775
staTEva	-9.6181
▁pAcan	-9.61815
▁sidDam	-9.619
tva	-9.61906
▁amAty	-9.61943
▁astr	-9.61986
▁avaDy	-9.6202
varcas	-9.62056
sah	-9.62177
AyAM	-9.62222
Aj	-9.62242
▁pakza	-9.62293
▁vyaktam	-9.62304
janma	-9.62327
▁loBa	-9.62329
▁vAraR	-9.62358
▁Adity	-9.62409
▁rAkzasaH	-9.62427
▁gupt	-9.62533
AB	-9.62537
▁vijYAya	-9.6255
▁vrajet	-9.62551
vIry	-9.62587
▁yojy	-9.62593
pAp	-9.62659
BAs	-9.62691
▁agra	-9.62762
▁tal	-9.62772
pAy	-9.62795
▁rakzasAm	-9.62799
▁vyavahAr	-9.62816
▁SrAdDa	-9.62837
▁puruzasya	-9.62855
prekzya	-9.62912
▁samAna	-9.62922
▁tamaH	-9.63025
▁Atmakam	-9.63103
stam	-9.63144
▁parayA	-9.632
▁bARa	-9.63235
kroD	-9.63243
▁papAt	-9.6326
▁mahIpatiH	-9.6328
▁nUnam	-9.63336
maR	-9.63366
▁aSnute	-9.63367
▁sahAy	-9.63405
▁banDan	-9.63494
▁anant	-9.6352
▁nArad	-9.63532
▁hasti	-9.63548
▁mftyuH	-9.63629
▁prayat	-9.63669
je	-9.63677
rahit	-9.63747
▁mAMs	-9.63752
▁vaman	-9.63753
▁kAy	-9.63874
▁pakva	-9.639
▁hatA	-9.63963
▁lokAnAm	-9.63982
▁ApnuyAt	-9.63984
▁dAtavy	-9.63989
▁kupit	-9.63995
▁samAgat	-9.64014
▁kaw	-9.64077
dAru	-9.64117
▁vaya	-9.64122
▁dvayam	-9.64152
▁sEnDav	-9.64153
▁kfpa	-9.64158
▁manasaH	-9.64167
rasa	-9.64177
▁tAvad	-9.64178
▁pitaram	-9.64205
▁laBet	-9.64245
▁saMsAra	-9.64255
▁aBra	-9.643
▁vinAS	-9.64395
dAr	-9.64409
▁Kar	-9.64602
▁haya	-9.64722
aDIyata	-9.64726
tas	-9.64767
▁akz	-9.64767
zwi	-9.6479
▁rasendra	-9.64799
▁japet	-9.64832
▁vfdDa	-9.64834
vatsa	-9.64844
padyate	-9.64873
▁hetuH	-9.64945
karo	-9.64954
▁til	-9.64957
▁KyAta	-9.64979
▁kOrav	-9.65008
stat	-9.65032
▁prAy	-9.65118
▁dattA	-9.65143
SAK	-9.65149
▁aKil	-9.65153
kena	-9.65156
▁sUryaH	-9.65166
dIrG	-9.65262
▁apar	-9.65298
▁jAtA	-9.65367
▁jagataH	-9.65403
▁jantu	-9.65451
▁toy	-9.65459
▁rocate	-9.65474
maDu	-9.65531
▁vAsudevaH	-9.65536
▁tattvam	-9.65555
▁BAra	-9.65564
▁mAtara	-9.65674
▁putrARA	-9.65767
▁rAvaRaH	-9.65891
▁pIt	-9.65895
▁vAcy	-9.65933
▁co	-9.65949
▁niboDa	-9.66072
▁sidDA	-9.66073
▁rase	-9.66076
mAnas	-9.66098
trAR	-9.66109
lipt	-9.66207
▁svapna	-9.66222
▁tvarit	-9.66253
▁SanEH	-9.6627
▁dozAH	-9.66358
jar	-9.6641
▁BAskar	-9.66471
▁brAhmaRasya	-9.66544
niB	-9.66576
carit	-9.66597
KaRq	-9.66672
▁sahadeva	-9.66675
▁BIzm	-9.66706
▁havya	-9.66708
putra	-9.66736
dvi	-9.66749
yuz	-9.66792
▁darSana	-9.66806
▁kzAra	-9.66809
▁ityukt	-9.66819
▁amft	-9.66841
▁muKe	-9.66951
▁suKI	-9.66962
▁samutpann	-9.6698
▁pakziR	-9.66991
▁dIpt	-9.66998
▁karizyati	-9.6704
▁matsya	-9.67099
▁prApte	-9.67317
yoni	-9.67397
▁antaram	-9.67454
trayam	-9.6747
▁gacCet	-9.67509
▁janamejayaH	-9.67582
▁dadyAd	-9.6761
▁Gft	-9.67618
▁kzayam	-9.67623
▁praBfti	-9.67659
kAriR	-9.67702
kAnt	-9.67712
▁vidy	-9.67769
daM	-9.67789
▁jIvet	-9.6779
▁divyAni	-9.67799
dvAr	-9.6782
▁Atman	-9.67848
▁Sruta	-9.67898
▁SarIram	-9.67945
▁jIvita	-9.67947
▁ato	-9.67967
▁prakAS	-9.68015
gati	-9.68017
▁Ananda	-9.68031
ino	-9.68041
▁Sil	-9.68056
ukt	-9.68074
labD	-9.68205
budDi	-9.6821
vAsA	-9.68234
uktaM	-9.68279
▁aparam	-9.68302
▁mAhAtmyam	-9.6832
▁jYeyam	-9.68346
▁sTa	-9.68398
▁jAnI	-9.6842
▁muktA	-9.6843
▁itya	-9.68441
eSvara	-9.68453
▁vaktavy	-9.68479
▁vastra	-9.68491
▁druta	-9.68544
▁pratya	-9.68605
▁kAmAn	-9.6866
saMBav	-9.68701
▁tEl	-9.68711
▁rajas	-9.68728
AtmanaH	-9.6873
▁haraH	-9.68818
▁mahAtma	-9.68822
▁vIryam	-9.68833
lena	-9.69036
▁dravyam	-9.69042
▁mAruta	-9.69133
▁mAnav	-9.69149
tattv	-9.69236
▁svAhA	-9.69253
▁kumAra	-9.69311
▁pitAmah	-9.69312
▁mar	-9.69347
▁BuktvA	-9.6937
▁tanu	-9.69385
▁budDir	-9.69402
▁deyam	-9.69432
kAraH	-9.69449
▁daSA	-9.69523
▁SoBan	-9.69536
▁SAp	-9.69586
▁praBAv	-9.69612
yastu	-9.69845
rAma	-9.69875
▁tanay	-9.69882
SrAnt	-9.6992
▁PalAni	-9.69952
Ira	-9.69973
▁varad	-9.70022
tapt	-9.70033
▁BUri	-9.7005
▁hat	-9.70055
▁yayAtir	-9.70108
SAstr	-9.70145
▁vasizW	-9.70166
▁vaSa	-9.70172
▁BImaH	-9.70187
▁balAt	-9.70225
▁prasAda	-9.70229
▁puruzA	-9.7026
▁ISa	-9.70283
veda	-9.70285
rAn	-9.70325
▁patay	-9.70353
▁BAga	-9.70366
tad	-9.70377
▁pras	-9.70395
▁icCa	-9.70406
▁anva	-9.70474
ahar	-9.70487
▁maheSvaram	-9.70512
hut	-9.70552
Antara	-9.70577
syAmi	-9.70597
▁yAc	-9.70638
Bojan	-9.70642
▁DArmik	-9.7068
roD	-9.70693
▁parivft	-9.70793
▁mUrDn	-9.70805
▁rAmam	-9.70844
vad	-9.70887
sattama	-9.70887
▁purARa	-9.70927
Sar	-9.70955
▁asura	-9.70956
▁kftavAn	-9.71029
pARi	-9.71155
▁pOr	-9.71183
▁BUtAnA	-9.71243
▁dvijottama	-9.71248
▁surAH	-9.71253
▁kuYjar	-9.71383
▁prasAdAt	-9.71417
▁karmasu	-9.71428
▁karaH	-9.71493
▁pradAn	-9.71523
▁yuDy	-9.71565
▁viviDA	-9.7159
▁kfS	-9.71613
▁skanda	-9.71632
▁tElam	-9.71637
eSvaram	-9.71659
▁kalk	-9.71683
▁dine	-9.71912
Kil	-9.71919
▁rUkz	-9.7195
▁ari	-9.72011
kArak	-9.72065
Atmaj	-9.72107
▁mAl	-9.72143
▁arha	-9.72183
vartata	-9.72194
▁sTira	-9.72202
▁krUra	-9.72243
▁prAptam	-9.72268
Bog	-9.72294
▁tapta	-9.72296
▁yamaH	-9.72304
▁mUQa	-9.72337
▁hInA	-9.7235
▁vah	-9.72351
▁sita	-9.72353
▁siDyati	-9.72386
dI	-9.72417
AMsi	-9.72455
▁avyakt	-9.72517
Ry	-9.72531
▁parigrah	-9.72566
▁lokA	-9.7257
kAraR	-9.7258
▁samIpa	-9.72588
▁pArad	-9.72591
▁atIva	-9.72594
tAp	-9.72594
▁Beda	-9.72598
▁jYa	-9.72618
Astu	-9.72632
▁daRqaH	-9.72636
araR	-9.72637
▁Arya	-9.72648
▁yogI	-9.72656
▁varDate	-9.72749
▁hima	-9.72768
▁sparS	-9.72811
▁kzip	-9.72902
yEr	-9.72994
aNga	-9.73003
▁mAna	-9.73011
▁aMSa	-9.73016
▁janaka	-9.7302
▁kfzRaH	-9.73035
▁kop	-9.73038
SiK	-9.73053
▁dehe	-9.73073
▁pAtak	-9.73074
▁DAtA	-9.73108
▁BErava	-9.7313
▁avasTit	-9.7317
▁SradDA	-9.73186
Ariza	-9.73187
▁vaktra	-9.73199
▁kOrava	-9.73257
▁pitrA	-9.73267
vAky	-9.73274
pUj	-9.73291
▁vasuDA	-9.73296
▁aSvameD	-9.73323
▁jawA	-9.73326
▁samanvitaH	-9.73356
▁vraR	-9.73359
SoB	-9.73368
▁yava	-9.73374
▁AcAra	-9.7343
▁pAka	-9.73495
▁danta	-9.73537
pare	-9.73579
cCat	-9.73665
▁upari	-9.73687
▁yan	-9.73818
▁tamas	-9.73834
▁tyakt	-9.73837
▁bindu	-9.73867
▁vfttiH	-9.73879
▁muhUrtam	-9.73879
▁svADyAya	-9.7391
▁raj	-9.73917
▁garB	-9.73985
▁bahiH	-9.73992
▁papracCa	-9.73992
▁SiKar	-9.73995
▁pAdO	-9.74001
▁brUte	-9.7403
▁pUjay	-9.74103
▁pfcCat	-9.74138
▁sTUla	-9.74195
▁mAtram	-9.74206
▁ISAn	-9.74233
▁ripu	-9.74253
▁gfha	-9.74285
▁vipAk	-9.74393
▁vigrah	-9.74465
▁izwa	-9.74518
▁viprAH	-9.74529
▁kfp	-9.74538
IS	-9.74624
▁vajr	-9.74636
▁dayA	-9.74717
▁kAryA	-9.74733
pravakzyAmi	-9.74738
tray	-9.7477
▁Ap	-9.74791
▁durga	-9.74801
▁nirmal	-9.74816
▁varjit	-9.74829
yupa	-9.74832
raRe	-9.74842
karza	-9.74887
kAzW	-9.74943
▁sakt	-9.7498
▁gacCant	-9.74994
▁triguR	-9.7507
▁koSa	-9.75128
▁proktaH	-9.75152
paraH	-9.75196
veza	-9.7528
▁prahasan	-9.75402
stv	-9.75426
AKy	-9.75427
▁Bay	-9.75509
hetu	-9.75521
nyA	-9.75539
▁Sap	-9.75585
▁prAYjali	-9.75637
▁paSUn	-9.75648
▁SrUyate	-9.75659
▁ekEka	-9.75671
maDy	-9.75698
Anena	-9.75706
▁jihvA	-9.7573
▁AdyAH	-9.75756
darSin	-9.75764
bd	-9.75769
▁DyAy	-9.75805
▁mahIpate	-9.75808
Sakti	-9.75864
▁yajYaH	-9.75871
uvAca	-9.75882
▁jah	-9.75888
pU	-9.75948
▁vayas	-9.75999
▁janaH	-9.76018
▁niScayaH	-9.76025
▁hfday	-9.76052
▁durlaBam	-9.76071
▁prayAt	-9.76073
citt	-9.76079
rARAM	-9.76127
▁snigDam	-9.76159
▁sit	-9.76167
▁saMskAra	-9.76181
stad	-9.76266
▁vyasan	-9.76296
rDa	-9.76305
▁kAYcan	-9.76362
▁kriyatAm	-9.7637
▁mahABAg	-9.76396
▁rAtri	-9.76453
▁kAYcana	-9.76462
▁kziptvA	-9.76464
▁jAnAti	-9.76522
▁kartavy	-9.76533
▁samanvitam	-9.7657
▁krUr	-9.76599
vAc	-9.76658
▁dviDA	-9.7667
▁samudra	-9.76671
▁nfpati	-9.76737
▁indrasya	-9.76746
▁kzAr	-9.76754
▁pARqavAnAm	-9.76778
▁lakza	-9.76778
vind	-9.76782
▁samAH	-9.76857
▁BUtam	-9.76863
▁svara	-9.76922
▁AdyEH	-9.77029
▁DAr	-9.77068
EvA	-9.77073
▁huta	-9.77141
▁lakzmaRaH	-9.77182
ozR	-9.7719
jYaH	-9.77258
▁ajYAn	-9.77262
▁vESy	-9.77275
▁utpatti	-9.77286
▁ISvaram	-9.7729
rakzit	-9.77295
▁pratigfhya	-9.77305
▁vfttam	-9.77339
▁sarvE	-9.77367
▁vraRa	-9.77382
▁rakzA	-9.77383
▁rat	-9.77405
▁tIvra	-9.77423
▁icCati	-9.77456
▁pAtra	-9.7749
▁puruzam	-9.77554
▁jayet	-9.77651
▁praDAn	-9.77655
▁yaSasvin	-9.77738
RAt	-9.77738
vAp	-9.77759
▁moh	-9.77769
▁mamA	-9.77801
▁div	-9.77854
▁vAhan	-9.77868
▁dviviDa	-9.77931
▁pAtre	-9.7794
▁vasizWaH	-9.77972
mahe	-9.77989
▁varze	-9.78025
▁tAla	-9.78123
▁sAttvik	-9.78125
▁samAKyAt	-9.78128
▁tatrEva	-9.78194
▁Bukt	-9.78208
▁vigata	-9.78252
▁dehi	-9.78286
▁bfhaspatiH	-9.78374
EzA	-9.7838
varRA	-9.78422
▁vajram	-9.7843
▁karza	-9.78432
nAma	-9.78529
▁prayatnena	-9.78539
▁SASvatam	-9.78581
sTe	-9.78654
▁SarIre	-9.78665
▁kilbiz	-9.78752
▁tftIy	-9.78801
▁jitA	-9.78861
muktvA	-9.78891
▁eko	-9.78901
▁ftu	-9.78951
▁kIdfS	-9.78972
▁divAkara	-9.78974
lAGav	-9.78974
▁aDunA	-9.78975
▁parASara	-9.78986
yUTap	-9.78996
sura	-9.79014
astasya	-9.79043
sarva	-9.79053
▁yuDizWiram	-9.79055
▁idAnIm	-9.79084
haraM	-9.79239
pet	-9.7927
opet	-9.79276
▁Sakuni	-9.79339
avyay	-9.79405
nASanaH	-9.79447
▁vAnarAH	-9.79473
padaM	-9.79479
▁Boj	-9.79496
▁Sastr	-9.79512
▁bahuBi	-9.79533
staM	-9.79544
odit	-9.79621
druma	-9.79625
▁kusum	-9.79648
▁Bavatu	-9.7966
akza	-9.79702
DaraH	-9.79703
▁sakft	-9.79729
rzi	-9.79803
▁sve	-9.79805
▁BAzitam	-9.79807
▁strIRAm	-9.79812
▁manIziRaH	-9.79827
▁pradakziRam	-9.79829
▁badDvA	-9.79832
▁praSast	-9.79833
▁vyAD	-9.79842
▁rasA	-9.79869
tIrTe	-9.79872
▁suvrata	-9.79886
izyanti	-9.7991
▁gfhIta	-9.79928
▁kzay	-9.79974
Gan	-9.79983
▁yAtrA	-9.79987
▁preta	-9.8001
▁akzaram	-9.80033
▁ratnAni	-9.80037
mAnuz	-9.80046
▁yogaH	-9.80085
▁jitvA	-9.8011
▁rAg	-9.80118
nut	-9.80122
▁sahasram	-9.80122
▁smftA	-9.80247
▁AScarya	-9.80269
▁aDaH	-9.80298
▁bAD	-9.80298
▁dvijottamA	-9.80304
▁vizaye	-9.80306
ucy	-9.80338
▁vyakta	-9.8034
▁alam	-9.80354
tIrTam	-9.80376
▁paW	-9.80409
▁SApa	-9.80437
▁pArTivaH	-9.80459
▁SAka	-9.80538
nyaTA	-9.80543
tIt	-9.80645
sad	-9.80703
cakzuz	-9.80721
▁nanu	-9.80724
yuvAca	-9.80748
▁evaMviD	-9.80761
▁cUrR	-9.80771
▁alp	-9.8078
jAnAmi	-9.80802
jYayA	-9.80817
dvij	-9.80832
▁prAya	-9.80845
▁eke	-9.80865
▁vahn	-9.8091
vaMS	-9.81026
▁yantra	-9.81026
▁keval	-9.81028
▁mahAtmA	-9.81035
▁Sama	-9.81081
▁hA	-9.81168
▁tizWanti	-9.81202
▁apatya	-9.81243
lEH	-9.81247
▁pratyakza	-9.81254
karaH	-9.81256
▁Ayatan	-9.8126
▁tizWat	-9.81285
▁bfhaspati	-9.81309
gatam	-9.8136
▁cAny	-9.8138
ozRa	-9.81412
▁Srama	-9.81428
▁Soc	-9.81476
eha	-9.81513
▁cApa	-9.81529
▁BittvA	-9.81559
▁nfSaMs	-9.81559
▁DaraRI	-9.81559
▁yOvana	-9.81572
▁maDuram	-9.81664
gacCa	-9.81666
▁gamizyAmi	-9.81734
▁raso	-9.81754
▁samADi	-9.81865
▁Badram	-9.81891
astadA	-9.81937
▁sfzwi	-9.82019
▁tvak	-9.8202
tTa	-9.82068
▁nimitt	-9.82076
▁Ur	-9.8209
▁putrAn	-9.82118
pUrva	-9.82165
lep	-9.82262
▁vaSam	-9.82306
sfzw	-9.82343
gAH	-9.82366
sUn	-9.82383
▁sidDaH	-9.82391
▁drOpadI	-9.82436
▁mahiz	-9.82439
▁vetti	-9.82444
▁dakz	-9.82469
dvIp	-9.82513
▁Sriyam	-9.82523
▁tulyam	-9.8253
nigrah	-9.82532
▁icCA	-9.82564
▁puruzo	-9.82623
▁niSit	-9.82709
▁mayaH	-9.82737
▁gIta	-9.82845
dButa	-9.82858
▁mUtr	-9.83027
stra	-9.8303
ite	-9.83047
▁Atmaj	-9.8306
▁pitAmaham	-9.8311
▁prAptA	-9.83144
rUpam	-9.83196
▁vyAGr	-9.83198
▁SvetA	-9.83199
▁karmaRaH	-9.83263
▁arDam	-9.83314
▁bruvat	-9.83321
▁sfYjay	-9.83321
▁vfTA	-9.83321
▁SarkarA	-9.83333
▁tejasvI	-9.83337
▁SItam	-9.83345
▁Adad	-9.83355
ktam	-9.83372
pramAR	-9.83382
atAM	-9.83394
▁vfzwi	-9.83419
pac	-9.83422
kAreRa	-9.83471
▁pradadO	-9.83511
▁viviDE	-9.83552
BAjan	-9.8357
Astra	-9.83634
▁maDurA	-9.83689
▁cAnye	-9.83702
▁karmaBiH	-9.83753
vIrya	-9.83784
▁AB	-9.83844
